[
    {
        "id": 0,
        "name": "Abençoar Alimentos (óleo)",
        "desc": "**Execução**: padrão; **Alcance**: curto; \n **Alvo**: alimento para 1 criatura; **Duração**: cena \n\n Você purifica e abençoa uma porção de comida ou dose de bebida. Isso torna um alimento sujo, estragado ou envenenado próprio para consumo. Além disso, se for consumido até o final da duração, o alimento oferece 5 PV temporários ou 1 PM temporário (além de quaisquer bônus que já oferecesse). \n Bônus de alimentação duram um dia e cada personagem só pode receber um bônus de alimentação por dia.",
        "cost":"T$30"
    },
    {
        "id": 1,
        "name": "Área Escorregadia (granada)",
        "desc": "**Execução**: padrão; **Alcance**: curto; \n **Alvo ou Área**: quadrado de 3m ou 1 objeto; **Duração**: cena; \n **Resistência**: Reflexos (veja texto). \n\n Esta magia recobre uma superfície com uma substância gordurosa e escorregadia. Criaturas na área devem passar na resistência para não cair. Nas rodadas seguintes, criaturas que tentem movimentar-se pela área devem fazer testes de Acrobacia para equilíbrio (CD 10). \n *Área Escorregadia* pode tornar um item escorregadio. Uma criatura segurando um objeto afetado deve passar na resistência para não deixar o item cair cada vez que usá-lo.",
        "cost":"T$30"
    },
    {
        "id": 2,
        "name": "Arma Mágica (óleo)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 arma empunhada; **Duração**: cena. \n\n A arma é considerada mágica e fornece +1 nos testes de ataque e rolagens de dano (isso conta como um bônus de encanto). Caso você esteja empunhando a arma, pode usar seu atributo-chave de magias em vez do atributo original nos testes de ataque (não cumulativo com efeitos que somam este atributo).",
        "cost":"T$30"
    },
    {
        "id": 3,
        "name": "Compreensão",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura ou texto; **Duração**: cena; \n **Resistência**: Vontade anula (veja descrição). \n\n Essa magia lhe confere compreensão sobrenatural. Você pode tocar um texto e entender as palavras mesmo que não conheça o idioma. Se tocar numa criatura inteligente, pode se comunicar com ela mesmo que não tenham um idioma em comum. Se tocar uma criatura não inteligente, como um animal, pode perceber seus sentimentos. \n Você também pode gastar uma ação de movimento para ouvir os pensamentos de uma criatura tocada (você “ouve” o que o alvo está pensando), mas um alvo involuntário tem direito a um teste de Vontade para proteger seus pensamentos e evitar este efeito.",
        "cost":"T$30"
    },
    {
        "id":4,
        "name": "Curar Ferimentos (2d8+2 PV)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: instantânea. \n\n Você canaliza luz que recupera 2d8+2 pontos de vida na criatura tocada. \n *Curar Ferimentos* anula *Infligir Ferimentos*.",
        "cost":"T$30"
    },
    {
        "id": 5,
        "name": "Disfarce Ilusório",
        "desc": "**Execução**: padrão; **Alcance**: pessoal; \n **Alvo**: você; **Duração**: cena; \n **Resistência**: Vontade desacredita. \n\n Você muda a aparência do alvo, incluindo seu equipamento. Isso inclui altura, peso, tom de pele, cor de cabelo, timbre de voz etc. O alvo recebe +10 em testes de Enganação para disfarce. O alvo não recebe novas habilidades (você pode ficar parecido com outra raça, mas não ganhará as habilidades dela), nem modifica o equipamento (uma espada longa disfarçada de bordão continua funcionando e causando dano como uma espada).",
        "cost": "T$30"
    },
    {
        "id": 6,
        "name": "Escuridão (óleo)",
        "desc": "**Execução**: padrão; **Alcance**: curto; \n**Alvo**: 1 objeto; **Duração**: cena; \n **Resistência**: Vontade anula (veja texto). \n\n O alvo emana sombras em uma área com 6m de raio. Criaturas dentro da área recebem camuflagem leve por escuridão leve. As sombras não podem ser iluminadas por nenhuma fonte de luz natural. O objeto pode ser guardado (em um bolso, por exemplo) para interromper a escuridão, que voltará a funcionar caso o objeto seja revelado. Se lançar a magia num objeto de uma criatura involuntária, ela tem direito a um teste de Vontade para anulá-la. Escuridão anula Luz.",
        "cost": "T$30"
    },
    {
        "id": 7,
        "name": "Luz (óleo)",
        "desc": "**Execução**: padrão; **Alcance**: curto; \n **Alvo**: 1 objeto; **Duração**: cena; \n **Resistência**: Vontade anula (veja texto). \n\n O alvo emite luz (mas não produz ca- lor) em uma área com 6m de raio. O objeto pode ser guardado (em um bolso, por exemplo) para interromper a luz, que voltará a funcionar caso o objeto seja revelado. Se lançar a magia num objeto de uma criatura involuntária, ela tem direito a um teste de Vontade para anulá-la. \n *Luz* anula *Escuridão*.",
        "cost": "T$30"
    },
    {
        "id": 8,
        "name": "Névoa (granada)",
        "desc": "**Execução**: padrão; **Alcance**: curto; \n **Efeito**: nuvem com 6m de raio e 6m de altura; **Duração**: cena. \n\n Uma névoa espessa eleva-se de um ponto a sua escolha, obscurecendo toda a visão — criaturas a até 1,5m têm camuflagem leve e criaturas a partir de 3m têm camuflagem total. Um vento forte dispersa a névoa em 4 rodadas e um vendaval a dispersa em 1 rodada. Esta magia não funciona sob a água.",
        "cost": "T$30"
    },
    {
        "id": 9,
        "name": "Primor Atlético",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: cena. \n\n Você modifica os limites físicos do alvo, que recebe deslocamento +9m e +10 em testes de Atletismo.",
        "cost": "T$30"
    },
    {
        "id": 10,
        "name": "Proteção Divina",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: cena. \n\n Esta magia cria uma barreira mística invisível que fornece ao alvo +2 em testes de resistência.",
        "cost": "T$30"
    },
    {
        "id": 11,
        "name": "Resistência a Energia",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: cena. \n\n Ao lançar esta magia, escolha entre ácido, eletricidade, fogo, frio, luz ou trevas. O alvo recebe redução de dano 10 contra o tipo de dano escolhido.",
        "cost": "T$30"
    },
    {
        "id": 12,
        "name": "Sono",
        "desc": "**Execução**: padrão; **Alcance**: curto; \n **Alvo**: 1 humanoide; **Duração**: cena; \n **Resistência**: Vontade parcial. \n\n Um cansaço místico recai sobre o alvo. Se falhar na resistência, ele fica inconsciente e caído ou, se estiver envolvido em combate ou outra situação perigosa, fica exausto por 1 rodada, depois fatigado. Em ambos os casos, se passar, o alvo fica fatigado por 1d4 rodadas.",
        "cost": "T$30"
    },
    {
        "id": 13,
        "name": "Suporte Ambiental",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: 1 dia. \n\n Esta magia facilita a sobrevivência em ambientes hostis. O alvo fica imune aos efeitos de calor e frio extremos, pode respirar na água se respirar ar (ou vice-versa) e não sufoca em fumaça densa.",
        "cost": "T$30"
    },
    {
        "id": 14,
        "name": "Tranca Arcana (óleo)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 objeto Grande ou menor; **Duração**: permanente. \n\n Esta magia tranca uma porta ou outro item que possa ser aberto ou fechado (como um baú, caixa etc.), aumentando a CD de testes de Força ou Ladinagem para abri-lo em +10. Você pode abrir livremente sua própria tranca sem problemas.",
        "cost": "T$30"
    },
    {
        "id": 15,
        "name": "Visão Mística",
        "desc": "**Execução**: padrão; **Alcance**: pessoal; \n **Alvo**: você; **Duração**: cena. \n\n Seus olhos brilham com uma luz azul e passam a enxergar auras mágicas. Este efeito é similar ao uso de Misticismo para detectar magia, mas você detecta todas as auras mágicas em alcance médio e recebe todas as informações sobre elas sem gastar ações. Além disso, você pode gastar uma ação de movimento para descobrir se uma criatura que possa perceber em alcance médio é capaz de lançar magias e qual a aura gerada pelas magias de círculo mais alto que ela pode lançar.",
        "cost": "T$30"
    },
    {
        "id": 16,
        "name": "Vitalidade Fantasma",
        "desc": "**Execução**: padrão; **Alcance**: pessoal; \n **Alvo**: você; **Duração**: instantânea. \n\n Você suga energia vital da terra, recebendo 2d10 pontos de vida temporários. Os PV temporários desaparecem ao final da cena.",
        "cost": "T$30"
    },
    {
        "id": 17,
        "name": "Escudo da Fé (aprimoramento para duração cena)",
        "desc": "**Execução**: reação; **Alcance**: curto; \n **Alvo**: 1 criatura; **Duração**: cena. \n\n Um escudo místico se manifesta momentaneamente para bloquear um golpe. O alvo recebe +2 na Defesa.",
        "cost": "T$120"
    },
    {
        "id": 18,
        "name": "Alterar Tamanho",
        "desc": "**Execução**: padrão; **Alcance**: curto; \n **Alvo**: 1 objeto; **Duração**: 1 dia. \n\n Esta magia aumenta ou diminui o tamanho de um item mundano em até três categorias (um objeto Enorme vira Pequeno, por exemplo). Você também pode mudar a consistência do item, deixando-o rígido como pedra ou flexível como seda (isso não altera sua RD ou PV, apenas suas propriedades físicas). Se lançar a magia num objeto de uma criatura involuntária, ela pode fazer um teste de Vontade para anulá-la.",
        "cost": "T$270"
    },
    {
        "id": 19,
        "name": "Aparência Perfeita",
        "desc": "**Execução**: padrão; **Alcance**: pessoal; \n **Alvo**: você; **Duração**: cena. \n\n Esta magia lhe concede um rosto idea- lizado, porte físico garboso, voz melodiosa e olhar sedutor. Caso seu Carisma seja 5 ou mais, você recebe +2 neste atributo. Do contrário, ele se torna 5 (isso conta como um bônus). Além disso, você recebe +5 em Diplomacia e Enganação. Quando a magia acaba, quaisquer observadores percebem a mudança e tendem a suspeitar de você. \n Da mesma maneira, pessoas que o viram sob o efeito da magia sentirão que “algo está errado” ao vê-lo em condições normais. Quando a cena acabar, você pode gastar os PM da magia novamente como uma ação livre para mantê-la ativa. Este efeito não fornece PV ou PM adicionais.",
        "cost": "T$270"
    },
    {
        "id": 20,
        "name": "Armamento da Natureza (óleo)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 arma (veja texto); **Duração**: cena. \n\n Você fortalece uma arma mundana primitiva (sem custo em T$, como bordão, clava, funda ou tacape), uma arma natural ou um ataque desarmado. O dano da arma aumenta em um passo e ela é considerada mágica. Ao lançar a magia, você pode mudar o tipo de dano da arma (escolhendo entre corte, impacto ou perfuração).",
        "cost": "T$270"
    },
    {
        "id": 21,
        "name": "Bola de Fogo (granada)",
        "desc": "**Execução**: padrão; **Alcance**: médio; \n **Área**: esfera com 6m de raio; **Duração**: instantânea; \n **Resistência**: Reflexos reduz à metade. \n\n Esta famosa magia de ataque cria uma poderosa explosão, causando 6d6 pontos de dano de fogo em todas as criaturas e objetos livres na área.",
        "cost": "T$270"
    },
    {
        "id": 22,
        "name": "Camuflagem Ilusória",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: cena. \n\n O alvo fica com sua imagem nublada, como se vista através de um líquido, recebendo os efeitos de camuflagem leve.",
        "cost": "T$270"
    },
    {
        "id": 23,
        "name": "Concentração de Combate (aprimoramento para duração cena)",
        "desc": "**Execução**: livre; **Alcance**: pessoal; \n **Alvo**: você; **Duração**: 1 rodada. \n\n Você amplia sua percepção, antecipando movimentos dos inimigos e achando brechas em sua defesa. Quando faz um teste de ataque, você rola dois dados e usa o melhor resultado.",
        "cost": "T$270"
    },
    {
        "id": 24,
        "name": "Curar Ferimentos (4d8+4 PV)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: instantânea. \n\n Você canaliza luz que recupera 4d8+4 pontos de vida na criatura tocada. \n *Curar Ferimentos* anula *Infligir Ferimentos*.",
        "cost": "T$270"
    },
    {
        "id": 25,
        "name": "Físico Divino",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: cena. \n\n Você fortalece o corpo do alvo. Ele recebe +2 em Força, Destreza ou Constituição, a sua escolha. Esse aumento não oferece PV ou PM adicionais.",
        "cost": "T$270"
    },
    {
        "id": 26,
        "name": "Mente Divina",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: cena. \n\n Você fortalece a mente do alvo. Ele recebe +2 em Inteligência, Sabedoria ou Carisma, a sua escolha. Esse aumento não oferece PV, PM ou perícias adicionais.",
        "cost": "T$270"
    },
    {
        "id": 27,
        "name": "Metamorfose",
        "desc": "**Execução**: padrão; **Alcance**: pessoal; \n **Alvo**: você; **Duração**: cena. \n\n Você muda sua aparência e forma — incluindo seu equipamento — para qualquer outra criatura, existente ou imaginada. Independentemente da forma escolhida, você recebe +20 em testes de Enganação para disfarce. Características não mencionadas não mudam. Se mudar para uma forma humanoide, pode mudar o tipo de dano (entre corte, impacto e perfuração) de suas armas (se usa uma maça e transformá-la em espada longa, ela pode causar dano de corte, por exemplo). Se quiser, pode assumir uma forma humanoide com uma categoria de tamanho acima ou abaixo da sua; nesse caso aplique os modificadores em Furtividade e testes de manobra. \n Se mudar para outras formas, você pode escolher uma Forma Selvagem do druida (veja no Capítulo 1). Nesse caso você não pode atacar com suas armas, falar ou lançar magias até voltar ao normal, mas recebe uma ou mais armas naturais e os bônus da forma selvagem escolhida.",
        "cost": "T$270"
    },
    {
        "id": 28,
        "name": "Purificação",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: instantânea. \n\n Você purifica a criatura tocada, removendo uma condição dela entre abalado, apavorado, alquebrado, atordoado, cego, confuso, debilitado, enjoado, envenenado, esmorecido, exausto, fascinado, fatigado, fraco, frustrado, lento, ofuscado, paralisado, pasmo ou surdo.",
        "cost": "T$270"
    },
    {
        "id": 29,
        "name": "Velocidade",
        "desc": "**Execução**: padrão; **Alcance**: curto; \n **Alvo**: 1 criatura; **Duração**: sustentada. \n\n O alvo pode realizar uma ação padrão ou de movimento adicional por turno. Esta ação não pode ser usada para lançar magias e ativar engenhocas.",
        "cost": "T$270"
    },
    {
        "id": 30,
        "name": "Vestimenta da Fé (óleo)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 armadura, escudo ou vestuário; **Duração**: 1 dia. \n\n Você fortalece um item, aumentando o bônus de Defesa de uma armadura ou escudo em +2. No caso de um vestuário, ele passa a oferecer +2 na Defesa (não cumulativo com armadura). Os efeitos desta magia contam como um bônus de encanto.",
        "cost": "T$270"
    },
    {
        "id": 31,
        "name": "Voz Divina",
        "desc": "**Execução**: padrão; **Alcance**: pessoal; \n **Alvo**: você; **Duração**: cena. \n\n Você pode conversar com criaturas de qualquer raça e tipo: animal, construto, espírito, humanoide, monstro ou morto-vivo. Pode fazer perguntas e entende suas respostas, mesmo sem um idioma em comum ou se a criatura não for capaz de falar, mas respeitando os limites da Inteligência dela. A atitude dessas criaturas não é alterada, mas você pode usar a perícia Diplomacia para tentar mudar sua atitude.",
        "cost": "T$270"
    },
    {
        "id": 32,
        "name": "Arma Mágica (óleo; aprimoramento para bônus +3)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 arma empunhada; **Duração**: cena. \n\n A arma é considerada mágica e fornece +3 nos testes de ataque e rolagens de dano (isso conta como um bônus de encanto). Caso você esteja empunhando a arma, pode usar seu atributo-chave de magias em vez do atributo original nos testes de ataque (não cumulativo com efeitos que somam este atributo).",
        "cost": "T$750"
    },
    {
        "id": 33,
        "name": "Curar Ferimentos (7d8+7 PV)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: instantânea. \n\n Você canaliza luz que recupera 7d8+7 pontos de vida na criatura tocada. \n *Curar Ferimentos* anula *Infligir Ferimentos*.",
        "cost": "T$1.080"
    },
    {
        "id": 34,
        "name": "Físico Divino (aprimoramento para três atributos)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: cena. \n\n Você fortalece o corpo do alvo. Ele recebe +2 em Força, Destreza e Constituição. Esse aumento não oferece PV ou PM adicionais.",
        "cost": "T$1.080"
    },
    {
        "id": 35,
        "name": "Invisibilidade (aprimoramento para duração cena)",
        "desc": "**Execução**: livre; **Alcance**: pessoal; \n **Alvo**: você; **Duração**: cena. \n\n O alvo fica invisível (incluindo seu equipamento). Um personagem invisível recebe camuflagem total, +10 em testes de Furtividade contra ouvir e criaturas que não possam percebê-lo ficam desprevenidas contra seus ataques. \n A magia termina se o alvo faz uma ação hostil contra uma criatura. Ações contra objetos livres não dissipam a Invisibilidade (você pode tocar ou apanhar objetos que não estejam sendo segurados por outras criaturas). Causar dano indiretamente — por exemplo, acendendo o pavio de um barril de pólvora que vai detonar mais tarde — não é considerado um ataque. \n Objetos soltos pelo alvo voltam a ser visíveis e objetos apanhados por ele ficam invisíveis. Qualquer parte de um item carregado que se estenda além de seu alcance corpo a corpo natural se torna visível. Uma luz nunca fica invisível (mesmo que sua fonte seja).",
        "cost": "T$1.080"
    },
    {
        "id": 36,
        "name": "Bola de Fogo (granada; aprimoramento para 10d6 de dano)",
        "desc": "**Execução**: padrão; **Alcance**: médio; \n **Área**: esfera com 6m de raio; **Duração**: instantânea; \n **Resistência**: Reflexos reduz à metade. \n\n Esta famosa magia de ataque cria uma poderosa explosão, causando 10d6 pontos de dano de fogo em todas as criaturas e objetos livres na área.",
        "cost": "T$1.470"
    },
    {
        "id": 37,
        "name": "Curar Ferimentos (11d8+11 PV)",
        "desc": "**Execução**: padrão; **Alcance**: toque; \n **Alvo**: 1 criatura; **Duração**: instantânea. \n\n Você canaliza luz que recupera 11d8+11 pontos de vida na criatura tocada. \n *Curar Ferimentos* anula *Infligir Ferimentos*.",
        "cost": "T$3.000"
    }
]