[
    {
        "id" : 0,
        "name" : "Acólito",
        "desc" : "Neste mundo agraciado com tantos deuses e igrejas, muitos ingressam cedo em alguma ordem religiosa — o que, dependendo de quem é seu deus padroeiro, pode ser motivo de admiração ou repulsa.\nTalvez você tenha ouvido o chamado da fé, seguiu a tradição espiritual de sua família, ou apenas foi abandonado quando pequeno às portas de um templo ou mosteiro. Tenha ou não se tornado um devoto, suas lembranças são carregadas de orações, evangelhos e outros ensinamentos.",
        "itens" : "Símbolo sagrado, traje de sacerdote.",
        "pericias" : "Cura, Religião, Vontade.",
        "powerList" : ["Medicina - Poder de Destino", "Membro da Igreja - Poder de Origem", "Vontade de Ferro - Poder de Destino"],
        "powerDesc" : ["Você pode gastar uma ação completa para fazer um teste de Cura (CD 15) em uma criatura. Se você passar, ela recupera 1d6 PV, mais 1d6 para cada 5 pontos pelos quais o resultado do teste exceder a CD (2d6 com um resultado 20, 3d6 com um resultado 25 e assim por diante). Você só pode usar este poder uma vez por dia numa mesma criatura. Pré-requisitos: Sab 1, treinado em Cura.", "Você consegue hospedagem confortável e informação em qualquer templo de sua divindade, para você e seus aliados.", "Você recebe +1 PM para cada dois níveis de personagem e +2 em Vontade. Pré-requisito: Sab 1."]
    },
    {
        "id" : 1,
        "name" : "Amigo dos Animais",
        "desc" : "Você pode ter sido cavalariço no estábulo de um castelo, criador de gado em uma fazenda, ginete de Namalkah ou mesmo tratador em um zoológico ou circo — em Arton, existem espetáculos circenses com animais em jaulas, que talvez você tenha desejado libertar. Ou então nada disso: desde criança você tem facilidade em lidar com animais, sempre conversou com eles, sentiu ser capaz de compreendê-los. Em certos lugares ou tribos, alguma montaria especial seria destinada a você.",
        "itens" : "Cão de caça, cavalo, pônei ou trobo (escolha um).",
        "pericias" : "Adestramento, Cavalgar.",
        "powerList" : ["Amigo Especial - Poder de Origem"],
        "powerDesc" : ["Você recebe +5 em testes de Adestramento com animais. Além disso, possui um animal de estimação que o auxilia e o acompanha em suas aventuras. Em termos de jogo, é um parceiro que fornece +2 em uma perícia a sua escolha (exceto Luta ou Pontaria e aprovada pelo mestre) e não conta em seu limite de parceiros."]
    },
    {
        "id" : 2,
        "name" : "Amnésico",
        "desc" : "Você perdeu a maior parte da memória. Sabe apenas o próprio nome ou nem isso. Talvez tenha alguns itens pessoais, mas nenhuma ideia de como os conseguiu — podem ser relíquias de família, presentes de um ente querido ou apenas coisas que pegou de viajantes mortos lá atrás. Você não sabe como recebeu seu treinamento; apenas tem uma intuição sobre aquilo que consegue fazer. Seus atuais companheiros são a única família que conhece. Talvez viajando com eles você descubra algo sobre seu passado.",
        "itens" : "Um ou mais itens (somando até T$ 500), aprovados pelo mestre, que podem ser uma pista misteriosa do seu passado.",
        "pericias" : "Uma perícia escolhida pelo mestre.",
        "powerList" : ["Lembranças Graduais - Poder de Origem", "Poder escolhido pelo mestre"],
        "powerDesc" : ["Durante suas aventuras, em determinados momentos a critério do mestre, você pode fazer um teste de Sabedoria (CD 10) para reconhecer pessoas, criaturas ou lugares que tenha encontrado antes de perder a memória.", "Um poder a escolha do mestre."]
    },
    {
        "id" : 3,
        "name" : "Aristocrata",
        "desc" : "Você nasceu na nobreza. Recebeu educação sofisticada em assuntos acadêmicos, política mercantil, torneios de cavalaria ou mesmo conjuração arcana, dependendo das tradições em sua linhagem e desejos de seus pais. Você ainda procura cumprir seus compromissos como nobre? Luta para conciliar as expectativas da família com a vida de aventuras? Ou cortou totalmente seus laços com o passado, mantendo apenas alguns pertences valiosos e contatos úteis?",
        "itens" : "Joia de família no valor de T$ 300, traje da corte.",
        "pericias" : "Diplomacia, Enganação, Nobreza.",
        "powerList" : ["Comandar - Poder de Destino", "Sangue Azul - Poder de Origem"],
        "powerDesc" : ["Você pode gastar uma ação de movimento e 1 PM para gritar ordens para seus aliados em alcance médio. Eles recebem +1 em testes de perícia até o fim da cena. Pré-requisito: Car 1.", "Você tem alguma influência política, suficiente para ser tratado com mais leniência pela guarda, conseguir uma audiência com o nobre local etc"]
    },
    {
        "id" : 4,
        "name" : "Artesão",
        "desc" : "Do alfaiate habilidoso em costurar as vestes da nobreza ao armeiro que forja armas letais, você foi treinado por um parente, mestre ou guilda para fabricar itens importantes no mundo civilizado. Suas habilidades podem ter sido aprendidas para o trabalho, mas se mostraram úteis durante as aventuras.",
        "itens" : "Instrumentos de ofício (qualquer), um item que você possa fabricar de até T$ 50.",
        "pericias" : "Ofício, Vontade.",
        "powerList" : ["Frutos do Trabalho - Poder de Origem", "Sortudo - Poder de Destino"],
        "powerDesc" : [" No início de cada aventura, você recebe até 5 itens gerais que possa fabricar num valor total de até T$ 50. Esse valor aumenta para T$ 100 no patamar veterano, T$ 300 no campeão e T$ 500 no lenda.", "Quando faz um teste, você pode gastar 3 PM para rolá-lo novamente."]
    },
    {
        "id" : 5,
        "name" : "Artista",
        "desc" : " Você possui talento, nasceu com um “dom” — pelo menos é o que outras pessoas gostam de pensar. Será verdade? Ou será que você apenas sentiu atração por certa forma de arte e treinou muito, muito mesmo? Enquanto o artesão fabrica itens “mundanos”, o artista produz entretenimento, alimento para o coração e a alma. Talvez você apenas saiba entoar belas canções, aprendidas na infância com pais amorosos, ou ouvindo fadas na floresta. Ou talvez seja um ator ou dançarino formado em alguma escola de artes prestigiada.",
        "itens" : "Estojo de disfarces ou um instrumento musical a sua escolha.",
        "pericias" : "Atuação, Enganação.",
        "powerList" : ["Atraente - Poder de Destino", "Dom Artístico - Poder de Origem", "Sortudo - Poder de Destino", "Torcida - Poder de Destino"],
        "powerDesc" : ["Você recebe +2 em testes de perícias baseadas em Carisma contra criaturas que possam se sentir fisicamente atraídas por você. Pré-requisito: Car 1.", "Você recebe +2 em testes de Atuação, e recebe o dobro de tibares em apresentações.", "Quando faz um teste, você pode gastar 3 PM para rolá-lo novamente.", "Você recebe +2 em testes de perícia e Defesa quando tem a torcida a seu favor. Entenda-se por “torcida” qualquer número de criaturas inteligentes em alcance médio que não esteja realizando nenhuma ação além de torcer por você. Pré-requisito: Car 1."]
    },
    {
        "id" : 6,
        "name" : "Assistente de Laboratório",
        "desc" : "Você atuou como ajudante para um alquimista, inventor ou mago. Costumava tomar notas, limpar o laboratório, arrumar as ferramentas, vasculhar mercados em busca de ingredientes exóticos, recapturar a aberração antinatural que fugiu da jaula... enfim, não era o trabalho mais fácil, limpo ou seguro do mundo. Exposição prolongada a substâncias e experimentos perigosos talvez tenham prejudicado sua saúde (ou despertado suas habilidades de classe...).",
        "itens" : "Instrumentos de Ofício (alquimista).",
        "pericias" : "Ofício (alquimista), Misticismo.",
        "powerList" : ["Esse Cheiro... - Poder de Origem", "Venefício - Poder de Destino", "Poder da Tormenta"],
        "powerDesc" : ["Você recebe +2 em Fortitude e detecta automaticamente a presença (mas não a localização ou natureza) de itens alquímicos em alcance curto.", "Quando usa um veneno, você não corre risco de se envenenar acidentalmente. Além disso, a CD para resistir aos seus venenos aumenta em +2. Pré-requisito: treinado em Ofício (alquimista).", "Um poder da Tormenta a escolha do jogador."]
    },
    {
        "id" : 7,
        "name" : "Batedor",
        "desc" : "Seja conduzindo caravanas através dos reinos, rastreando inimigos nos campos de batalha ou guiando exploradores nas vastidões selvagens, você aprendeu a achar caminhos e dirigir outros com segurança. Batedores podem surgir nas tribos mais primitivas, acompanhando grupos de caça, como profissionais sofisticados nas grandes cidades e forças militares ou ainda na perigosa atividade de caça-recompensas. Pouco importando a carreira que adotou mais tarde, como aventureiro, seu antigo treino acaba se revelando útil em numerosas ocasiões.",
        "itens" : "Barraca, equipamento de viagem, uma arma simples ou marcial de ataque à distância.",
        "pericias" : "Furtividade, Percepção, Sobrevivência.",
        "powerList" : ["À Prova de Tudo - Poder de Origem", "Estilo de Disparo - Poder de Combate", "Sentidos Aguçados - Poder de Destino"],
        "powerDesc" : ["Você não sofre penalidade em deslocamento e Sobrevivência por clima ruim e por terreno difícil natural", "Se estiver usando uma arma de disparo, você soma sua Destreza nas rolagens de dano. Pré-requisito: treinado em Pontaria.", "Você recebe +2 em Percepção, não fica desprevenido contra inimigos que não possa perceber e, sempre que erra um ataque devido a camuflagem, pode rolar mais uma vez o dado da chance de falha. Pré-requisitos: Sab 1, treinado em Percepção."]
    },
    {
        "id" : 8,
        "name" : "Capanga",
        "desc" : "Agilidade e esperteza são importantes no mundo do crime, mas não são tudo; às vezes é preciso esmurrar alguém. Por ser grande, forte ou mal-encarado, você acabou trabalhando como músculos para algum bandido, ou integrando um bando, quadrilha ou guilda de ladrões. Talvez você não fosse muito bom em bater carteiras nas ruas de Ahlen, mas sabia erguer alguém pelo tornozelo e sacudir até as moedas caírem. Hoje, como aventureiro, você provavelmente deixou essa época para trás — pelo menos até que alguém precise ser “convencido” a colaborar.",
        "itens" : "Tatuagem ou outro adereço de sua gangue (+1 em Intimidação), uma arma simples corpo a corpo.",
        "pericias" : "Luta, Intimidação.",
        "powerList" : ["Confissão - Poder de Origem", "Poder de Combate"],
        "powerDesc" : ["Você pode usar Intimidação para interrogar sem custo e em um minuto (veja Investigação).", "Um poder de Combate da escolha do jogador."]
    },
    {
        "id" : 9,
        "name" : "Charlatão",
        "desc" : "Você sempre teve talento para resolver problemas com conversa, sincera ou nem tanto. Talvez tenha aprendido andando com más companhias. Por ser pequeno e fraco em meio a guerreiros truculentos, talvez fosse pura questão de sobrevivência. Ou foi tocado por Hyninn, Sszzaas ou outra entidade traiçoeira. Seja como for, após um pouco de diálogo, você percebe o que as pessoas mais querem ou temem, usando palavras para vencer obstáculos tão facilmente quanto espadas e magias. Ou melhor.",
        "itens" : "Estojo de disfarces, joia falsificada (valor aparente de T$ 100, sem valor real)",
        "pericias" : "Enganação, Jogatina.",
        "powerList" : ["Alpinista Social - Poder de Origem", "Aparência Inofensiva - Poder de Destino", "Sortudo - Poder de Destino"],
        "powerDesc" : ["Você pode substituir testes de Diplomacia por testes de Enganação.", "A primeira criatura inteligente (Int -3 ou maior) que atacar você em uma cena deve fazer um teste de Vontade (CD Car). Se falhar, perderá sua ação. Este poder só funciona uma vez por cena; independentemente de a criatura falhar ou não no teste, poderá atacá-lo nas rodadas seguintes. Pré-requisito: Car 1.", "Quando faz um teste, você pode gastar 3 PM para rolá-lo novamente."]
    },
    {
        "id" : 10,
        "name" : "Circense",
        "desc" : "Você treinou acrobacia, malabarismo, mágica ou outra forma de arte circense. Talvez tenha aprendido sozinho, durante as brincadeiras de infância. Talvez tenha sido ensinado por um ente querido, tornando essa arte uma forte ligação com seu passado. Ou ainda, é possível que tenha sido forçado a aprender seus truques para sobreviver nas ruas. De qualquer forma, são aptidões que podem ser úteis em suas aventuras.",
        "itens" : "Três bolas coloridas para malabarismo (+1 em Atuação).",
        "pericias" : "Acrobacia, Atuação, Reflexos.",
        "powerList" : ["Acrobático - Poder de Destino", "Torcida - Poder de Destino", "Truque de Mágica - Poder de Origem"],
        "powerDesc" : ["Você pode usar sua Destreza em vez de Força em testes de Atletismo. Além disso, terreno difícil não reduz seu deslocamento nem o impede de realizar investidas. Pré-requisito: Des 2.", "Você recebe +2 em testes de perícia e Defesa quando tem a torcida a seu favor. Entenda-se por “torcida” qualquer número de criaturas inteligentes em alcance médio que não esteja realizando nenhuma ação além de torcer por você. Pré-requisito: Car 1.", "Você pode lançar Explosão de Chamas, Hipnotismo e Queda Suave, mas apenas com o aprimoramento Truque. Esta não é uma habilidade mágica — os efeitos provêm de prestidigitação."]
    },
    {
        "id" : 11,
        "name" : "Criminoso",
        "desc" : "Fazer o bem é bonito, mas não enche barriga — pelo menos, assim você foi ensinado. Por necessidade, ambição ou apenas sem conhecer outra vida, você foi um bandido durante boa parte da juventude. Furtava bolsas, trapaceava em jogos de taverna, emboscava viajantes nas estradas ou até aceitava contratos para matar. Agia sozinho, com seu próprio bando, pertencia a uma guilda de ladrões. Tornar-se aventureiro talvez seja uma forma de expiar por seus crimes, ou apenas o passo seguinte; em vez de mercadores, roubar tesouros de dragões!",
        "itens" : "Estojo de disfarces ou gazua.",
        "pericias" : "Enganação, Furtividade, Ladinagem.",
        "powerList" : ["Punguista - Poder de Origem", "Venefício - Poder de Destino"],
        "powerDesc" : ["Você pode fazer testes de Ladinagem para sustento (como a perícia Ofício), mas em apenas um dia. Se passar, recebe o dobro do dinheiro, mas, se falhar, pode ter problemas com a lei (a critério do mestre).", "Quando usa um veneno, você não corre risco de se envenenar acidentalmente. Além disso, a CD para resistir aos seus venenos aumenta em +2. Pré-requisito: treinado em Ofício (alquimista)."]
    },
    {
        "id" : 12,
        "name" : "Curandeiro",
        "desc" : "Que bom seria se a cura milagrosa dos clérigos estivesse ao alcance de todos! Talvez você tenha sido ajudante do curandeiro da vila, testemunhando quando ele tratava doenças e lesões sem conjurar qualquer magia. Ou teve um estudo formal e sofisticado de medicina no Colégio Real de Médicos em Salistick. De qualquer modo, você é treinado em curar com remédios e tratamentos naturais — algo sempre útil, mesmo quando há um clérigo por perto.",
        "itens" : "Bálsamo restaurador x2, maleta de medicamentos.",
        "pericias" : "Cura, Vontade.",
        "powerList" : ["Medicina - Poder de Destino", "Médico de Campo - Poder de Origem", "Venefício - Poder de Destino"],
        "powerDesc" : ["Você pode gastar uma ação completa para fazer um teste de Cura (CD 15) em uma criatura. Se você passar, ela recupera 1d6 PV, mais 1d6 para cada 5 pontos pelos quais o resultado do teste exceder a CD (2d6 com um resultado 20, 3d6 com um resultado 25 e assim por diante). Você só pode usar este poder uma vez por dia numa mesma criatura. Pré-requisitos: Sab 1, treinado em Cura.", "Você soma sua Sabedoria aos PV restaurados por suas habilidades e itens mundanos de cura.", "Quando usa um veneno, você não corre risco de se envenenar acidentalmente. Além disso, a CD para resistir aos seus venenos aumenta em +2. Pré-requisito: treinado em Ofício (alquimista)."]
    },
    {
        "id" : 13,
        "name" : "Eremita",
        "desc" : "Você passou parte da vida isolado, afastado da sociedade. Foi banido ainda criança, por nascer lefou ou com alguma deformidade da Tormenta. Ouviu um chamado dos deuses, buscando o isolamento para meditar sobre seu significado. Viveu enclausurado em um mosteiro, mantendo contato apenas com monges silenciosos. Ou foi praticante de artes arcanas proibidas, mantendo-se longe de olhares curiosos. A vida simples o tornou forte de corpo e espírito. Mas, em algum momento, você decidiu que bastava — ou teve sua tranquilidade interrompida.",
        "itens" : "Barraca, equipamento de viagem.",
        "pericias" : "Misticismo, Religião, Sobrevivência.",
        "powerList" : ["Busca Interior - Poder de Origem", "Lobo Solitário - Poder de Destino"],
        "powerDesc" : ["Quando você e seus companheiros estão diante de um mistério, incapazes de prosseguir, você pode gastar 1 PM para meditar sozinho durante algum tempo e receber uma dica do mestre.", "Você recebe +1 em testes de perícia e Defesa se estiver sem nenhum aliado em alcance curto. Você não sofre penalidade por usar Cura em si mesmo."]
    },
    {
        "id" : 14,
        "name" : "Escravo",
        "desc" : "De minotauros odiosos no Império de Tauron aos cruéis mestres subterrâneos de Trollkyrka, várias culturas praticam a escravidão. Você já nasceu escravo, fez parte de um povo derrotado na guerra ou foi capturado em alguma rua escura para depois despertar na jaula, em algum mercado clandestino? Encontrou uma chance de escapar, tornando-se agora um escravo foragido? Recebeu a liberdade como recompensa por realizar um grande favor a seu algoz? Foi resgatado por aventureiros que agora se tornaram sua nova família?",
        "itens" : "Algemas, uma ferramenta pesada (mesmas estatísticas de uma maça).",
        "pericias" : "Atletismo, Fortitude, Furtividade.",
        "powerList" : ["Desejo de Liberdade - Poder de Origem", "Vitalidade - Poder de Combate"],
        "powerDesc" : ["Ninguém voltará a torná-lo um escravo! Você recebe +5 em testes contra a manobra agarrar e efeitos de movimento.", "Você recebe +1 PV por nível de personagem e +2 em Fortitude. Pré-requisito: Con 1."]
    },
    {
        "id" : 15,
        "name" : "Estudioso",
        "desc" : "Não importa se você já nasceu apaixonado por certo assunto, testemunhou um evento incrível que atiçou sua curiosidade ou se viu forçado a estudar por imposição familiar. Longos anos de sua vida foram gastos em meio a livros e pergaminhos. Da engenharia dos anões à geopolítica do Reinado, das táticas militares puristas aos sistemas de conjuração da Academia Arcana, da anatomia dos dragões aos enigmas cósmicos da Tormenta... em Arton não faltam campos a conquistar, segredos a desvendar. Agora, como aventureiro, você tem a chance de vivenciar aquilo que aprendeu e também auxiliar o grupo com o fruto de seus estudos.",
        "itens" : "Coleção de livros (+1 em Conhecimento, Guerra, Misticismo ou Nobreza, a sua escolha).",
        "pericias" : "Conhecimento, Guerra, Misticismo.",
        "powerList" : ["Aparência Inofensiva - Poder de Destino", "Palpite Fundamentado - Poder de Origem"],
        "powerDesc" : ["A primeira criatura inteligente (Int -3 ou maior) que atacar você em uma cena deve fazer um teste de Vontade (CD Car). Se falhar, perderá sua ação. Este poder só funciona uma vez por cena; independentemente de a criatura falhar ou não no teste, poderá atacá-lo nas rodadas seguintes. Pré-requisito: Car 1.", "Quando vai fazer um teste de perícia originalmente baseada em Inteligência ou Sabedoria, você pode gastar 2 PM para substituí-la por Conhecimento."]
    },
    {
        "id" : 16,
        "name" : "Fazendeiro",
        "desc" : "Boa parte da população de Arton jamais conheceu outro modo de viver. Em algum lugar na perigosa transição entre os ermos e as cidades, você trabalhou duro em campos e fazendas. Cultivando a terra ou criando animais, viveu longos anos em contato com a natureza, orando e trabalhando por boas colheitas ou gado saudável, só ocasionalmente visitando povoados para negociar sua produção. Por que essa vida tranquila acabou? Sua família foi assassinada por goblins? Sua fazenda foi devastada por um dragão? Ou você apenas foi atraído pelo chamado da aventura?",
        "itens" : "Carroça, uma ferramenta agrícola (mesmas estatísticas de uma lança), 10 rações de viagem, um animal não combativo (como uma galinha, porco ou ovelha).",
        "pericias" : "Adestramento, Cavalgar, Ofício, Sobrevivência.",
        "powerList" : ["Água no Feijão - Poder de Origem", "Ginete - Poder de Combate"],
        "powerDesc" : ["Você não sofre a penalidade de -5 e não gasta matéria-prima adicional para fabricar pratos para cinco pessoas.", "Você passa automaticamente em testes de Cavalgar para não cair da montaria quando sofre dano. Além disso, não sofre penalidades para atacar à distância ou lançar magias quando montado. Pré-requisito: treinado em Cavalgar."]
    },
    {
        "id" : 17,
        "name" : "Forasteiro",
        "desc" : "Você veio de longe. Sua cultura nativa é quase ou totalmente desconhecida no Reinado, tornando-o uma figura exótica, de hábitos estranhos. Você pertence a uma tribo perdida nas Montanhas Sanguinárias? Nasceu em uma bela cidade de cúpulas douradas no Deserto da Perdição? Navegou em navios audazes desde os Reinos de Moreania? Talvez você até tenha chegado de outro mundo, através de algum portal mágico. Será que conseguiu ajustar-se a este Reinado, agora chamando-o de lar? Ou procura até hoje o caminho de volta para casa?",
        "itens" : "Equipamento de viagem, instrumento musical exótico (+1 em uma perícia de Carisma aprovada pelo mestre), traje estrangeiro.",
        "pericias" : "Cavalgar, Pilotagem, Sobrevivência.",
        "powerList" : ["Cultura Exótica - Poder de Origem", "Lobo Solitário - Poder de Destino"],
        "powerDesc" : ["Por sua diferente visão de mundo, você encontra soluções inesperadas. Quando vai fazer um teste de perícia que requer treinamento, você pode gastar 1 PM para ignorar esse requerimento para esse teste.", "Você recebe +1 em testes de perícia e Defesa se estiver sem nenhum aliado em alcance curto. Você não sofre penalidade por usar Cura em si mesmo."]
    },
    {
        "id" : 18,
        "name" : "Gladiador",
        "desc" : " Combates de arena são um entretenimento popular em Arton — a ponto de atrair muitos jovens praticantes. Podem ser combates até a morte ou apenas encenações elaboradas ou ainda corridas de cavalo, arquearia e outros esportes menos sangrentos. Você se envolveu nesse mundo glamoroso por ser tradição em sua família, por admirar algum gladiador renomado ou apenas por sede de fama e fortuna. Um evento traumático, uma desilusão ou o puro tédio levou você a abandonar as arenas e aplausos, usando sua experiência em torneios para viver aventuras.",
        "itens" : "Uma arma marcial ou exótica, um item sem valor recebido de um admirador.",
        "pericias" : "Atuação, Luta.",
        "powerList" : ["Atraente - Poder de Destino", "Pão e Circo - Poder de Origem", "Torcida - Poder de Destino", "Poder de Combate"],
        "powerDesc" : ["Você recebe +2 em testes de perícias baseadas em Carisma contra criaturas que possam se sentir fisicamente atraídas por você. Pré-requisito: Car 1.", "Por seu treino em combates de exibição, você sabe “bater sem machucar”. Pode escolher causar dano não letal sem sofrer a penalidade de -5.", "Você recebe +2 em testes de perícia e Defesa quando tem a torcida a seu favor. Entenda-se por “torcida” qualquer número de criaturas inteligentes em alcance médio que não esteja realizando nenhuma ação além de torcer por você. Pré-requisito: Car 1.", "Um poder de Combate da escolha do jogador."]
    },
    {
        "id" : 19,
        "name" : "Guarda",
        "desc" : "Você atuou como agente da lei em uma vila ou cidade. Nem de longe uma profissão tão glamorosa ou emocionante quanto parece; boa parte de seu trabalho resumia-se a guardar um portão, fazer rondas tediosas ou recolher bêbados em tavernas. Pelo menos você recebeu algum treino em investigação e combate. Também tem consigo alguma boa arma, que “esqueceu” de devolver quando abandonou a milícia para se tornar aventureiro.",
        "itens" : "Apito, insígnia da milícia, uma arma marcial.",
        "pericias" : "Investigação, Luta, Percepção.",
        "powerList" : ["Detetive - Poder de Origem", "Investigador - Poder de Destino", "Poder de Combate"],
        "powerDesc" : ["Você pode gastar 1 PM para substituir testes de Percepção e Intuição por testes de Investigação até o fim da cena.", "Você recebe +2 em Investigação e soma sua Inteligência em Intuição. Pré-requisito: Int 1.", "Um poder de Combate da escolha do jogador."]
    },
    {
        "id" : 20,
        "name" : "Herdeiro",
        "desc" : "Você pertence a uma linhagem de nobres, mercadores, conjuradores, acadêmicos, assassinos, ou outra atividade tradicional em sua família — tão tradicional que, de você, não se espera outra coisa. Pode ser uma longa e antiquíssima ascendência, traçada até antes da Grande Batalha, ou você apenas é filho de uma importante personalidade. Talvez tenha nascido em alguma ordem de cavalaria em Bielefeld, ou uma influente estirpe da nobreza de Deheon, ou como filho de um célebre arquimago com planos de enviá-lo à Academia Arcana, ou até cresceu em um culto familiar secreto a um deus maligno. Graças a essa herança, recebeu treino e equipamento adequados. Mas você pretende mesmo seguir esse caminho?",
        "itens" : "Um símbolo de sua herança, como um anel de sinete ou manto cerimonial. Enquanto estiver com esse item, você pode ser reconhecido por sua descendência, o que pode ser bom... ou não!",
        "pericias" : "Misticismo, Nobreza, Ofício.",
        "powerList" : ["Comandar - Poder de Destino", "Herança - Poder de Origem"],
        "powerDesc" : ["Você pode gastar uma ação de movimento e 1 PM para gritar ordens para seus aliados em alcance médio. Eles recebem +1 em testes de perícia até o fim da cena. Pré-requisito: Car 1.", "Você herdou um item de preço de até T$ 1.000. Você pode escolher este poder duas vezes, para um item de até T$ 2.000."]
    },
    {
        "id" : 21,
        "name" : "Herói Camponês",
        "desc" : "Quando o povoado foi atacado por goblins, você empunhou o forcado para expulsá-los. Quando o estábulo pegou fogo, você se arriscou para salvar todos os animais. Quando todos temiam a mansão assombrada na colina, você encontrou a carta de amor perdida que trouxe descanso à alma torturada. Você era o campeão local, amado pelo povo, mas também destinado a feitos maiores. Houve comoção quando você partiu para uma vida de aventuras, mas ninguém deixou de orar por seu sucesso. Talvez você até tenha sido presenteado com alguma arma ou item há tempos guardado no povoado.",
        "itens" : "Instrumentos de ofício ou uma arma simples, traje de plebeu.",
        "pericias" : "Adestramento, Ofício.",
        "powerList" : ["Coração Heroico - Poder de Origem", "Sortudo - Poder de Destino", "Surto Heroico - Poder de Destino", "Torcida - Poder de Destino"],
        "powerDesc" : ["Você recebe +3 pontos de mana. Quando atinge um novo patamar (no 5º, 11º e 17º níveis), recebe +3 PM.", "Quando faz um teste, você pode gastar 3 PM para rolá-lo novamente.", "Uma vez por rodada, você pode gastar 5 PM para realizar uma ação padrão ou de movimento adicional.", "Você recebe +2 em testes de perícia e Defesa quando tem a torcida a seu favor. Entenda-se por “torcida” qualquer número de criaturas inteligentes em alcance médio que não esteja realizando nenhuma ação além de torcer por você. Pré-requisito: Car 1."]
    },
    {
        "id" : 22,
        "name" : "Marujo",
        "desc" : " Você foi tripulante em uma embarcação — um barco pesqueiro, galé pirata, caravela exploradora, trirreme dos minotauros... — no Mar Negro, no Mar do Dragão-Rei ou mesmo ao longo do imenso Rio dos Deuses. Você também pode ter trabalhado em um veículo exótico, como um dirigível goblin, ou mesmo em uma embarcação mágica, como as naves vivas gog'magogue que viajam entre mundos!",
        "itens" : "T$ 2d6 (seu último salário), corda.",
        "pericias" : "Atletismo, Jogatina, Pilotagem.",
        "powerList" : ["Acrobático - Poder de Destino", "Passagem de Navio - Poder de Origem"],
        "powerDesc" : ["Você pode usar sua Destreza em vez de Força em testes de Atletismo. Além disso, terreno difícil não reduz seu deslocamento nem o impede de realizar investidas. Pré-requisito: Des 2.", "Você consegue transporte marítimo para você e seus aliados, sem custos, desde que todos paguem com trabalho (passar em pelo menos um teste de perícia adequado durante a viagem)."]
    },
    {
        "id" : 23,
        "name" : "Mateiro",
        "desc" : "Nem todos em Arton vivem em cidades confortavelmente abastecidas por fazendeiros, mineiros ou pescadores — muitas comunidades ainda obtêm sustento através da caça. Você aprendeu cedo a abater animais selvagens para colocar comida na mesa, ou como esporte de gosto duvidoso. Se você caça com reverência a Allihanna ou apenas coleciona troféus com orgulho, a escolha é sua. De qualquer forma, para alguém habituado a flechar cervos e colocar armadilhas para coelhos, combater ogros, demônios e dragões seria apenas o passo seguinte.",
        "itens" : "Arco curto, barraca, equipamento de viagem, 20 flechas.",
        "pericias" : "Atletismo, Furtividade, Sobrevivência.",
        "powerList" : ["Lobo Solitário - Poder de Destino", "Sentidos Aguçados - Poder de Destino", "Vendedor de Carcaças - Poder de Origem" ],
        "powerDesc" : ["Você recebe +1 em testes de perícia e Defesa se estiver sem nenhum aliado em alcance curto. Você não sofre penalidade por usar Cura em si mesmo.", "Você recebe +2 em Percepção, não fica desprevenido contra inimigos que não possa perceber e, sempre que erra um ataque devido a camuflagem, pode rolar mais uma vez o dado da chance de falha. Pré-requisitos: Sab 1, treinado em Percepção.", "Você pode extrair recursos de criaturas em um minuto, em vez de uma hora, e recebe +5 no teste."]
    },
    {
        "id" : 24,
        "name" : "Membro de Guilda",
        "desc" : "Você foi, ou ainda é, membro atuante em uma grande guilda — uma associação de artesãos, mercadores, magos, criminosos ou mesmo aventureiros. A guilda forneceu o treinamento e equipamento necessários para suas atividades, esperando que você seja útil em troca. Você se manteve fiel a seus patronos, cumprindo missões e colhendo os benefícios de pertencer a uma vasta organização? Ou deixou essa vida para trás, sendo agora desprezado ou até caçado por seus antigos mestres?",
        "itens" : "Gazua ou instrumentos de ofício.",
        "pericias" : "Diplomacia, Enganação, Misticismo, Ofício.",
        "powerList" : ["Foco em Perícia - Poder de Destino", "Rede de Contatos - Poder de Origem"],
        "powerDesc" : ["Escolha uma perícia. Quando faz um teste dessa perícia, você pode gastar 1 PM para rolar dois dados e usar o melhor resultado. Você pode escolher este poder outras vezes para perícias diferentes. Este poder não pode ser aplicado em Luta e Pontaria (mas veja Foco em Arma). Pré-requisito: treinado na perícia escolhida.", "Graças à influência de sua guilda, você pode usar Diplomacia para interrogar sem custo e em um minuto (veja Investigação)."]
    },
    {
        "id" : 25,
        "name" : "Mercador",
        "desc" : "Seguindo uma tradição de família, após herdar um estabelecimento ou apenas como um jovem empregado, você atuou como comerciante — pelo menos por algum tempo. Uma tenda modesta em algum grande mercado urbano? Uma caravana mercante cruzando o Reinado? Um belo bazar na prestigiada cidade voadora de Vectora? Após alguns anos de negociações e jornadas (nem tão tranquilas quanto outros imaginam), você talvez não tenha ficado rico, mas reuniu algum equipamento e dinheiro suficientes para começar carreira como aventureiro.",
        "itens" : " Carroça, trobo, mercadorias para vender no valor de T$ 100.",
        "pericias" : "Diplomacia, Intuição, Ofício.",
        "powerList" : ["Negociação - Poder de Origem", "Proficiência - Poder de Combate", "Sortudo - Poder de Destino"],
        "powerDesc" : ["Você pode vender itens 10% mais caro (não cumulativo com barganha).", "Escolha uma proficiência: armas marciais, armas de fogo, armaduras pesadas ou escudos (se for proficiente em armas marciais, você também pode escolher armas exóticas). Você recebe essa proficiência. Você pode escolher este poder outras vezes para proficiências diferentes.", "Quando faz um teste, você pode gastar 3 PM para rolá-lo novamente."]
    },
    {
        "id" : 26,
        "name" : "Minerador",
        "desc" : "Ser aventureiro é a profissão mais perigosa de todas; ser mineiro, talvez a segunda mais perigosa. Você mergulhou nas profundezas da terra atrás de metais necessários à civilização ou riquezas em gemas preciosas. Enquanto humanos e outras raças consideram essa vida um pesadelo, quase todos os anões acreditam ser a mais feliz das carreiras. A escuridão e o sufocamento dos subterrâneos talvez tenham sido assustadores, mas trouxeram a você bens materiais valiosos, bem como informação profunda (sem trocadilhos) sobre túneis e masmorras.",
        "itens" : "Gemas preciosas no valor de T$ 100, picareta.",
        "pericias" : "Atletismo, Fortitude, Ofício.",
        "powerList" : ["Ataque Poderoso - Poder de Combate", "Escavador - Poder de Origem", "Sentidos Aguçados - Poder de Destino"],
        "powerDesc" : ["Sempre que faz um ataque corpo a corpo, você pode sofrer -2 no teste de ataque para receber +5 na rolagem de dano. Pré-requisito: For 1.", "Você se torna proficiente em picaretas, causa +1 de dano com elas e não é afetado por terreno difícil em masmorras e subterrâneos.", " Você recebe +2 em Percepção, não fica desprevenido contra inimigos que não possa perceber e, sempre que erra um ataque devido a camuflagem, pode rolar mais uma vez o dado da chance de falha. Pré-requisitos: Sab 1, treinado em Percepção."]
    },
    {
        "id" : 27,
        "name" : "Nômade",
        "desc" : "Até onde se lembra, você nunca pertenceu a um só lugar. Sua família viajava constantemente, como parte de alguma grande caravana comercial, peregrinação religiosa ou algum povo primitivo que nunca praticou agricultura. Ou talvez suas razões para viajar sejam bastante diferentes e pessoais — após a quase extinção de seu povo, muitos elfos temem criar raízes, enquanto a deusa Valkaria exige que seus devotos se mantenham sempre em viagem. Para você, habituado às estradas e sem laços com nenhuma terra, bastou um pequeno passo para se tornar aventureiro.",
        "itens" : "Bordão, equipamento de viagem.",
        "pericias" : "Cavalgar, Pilotagem, Sobrevivência.",
        "powerList" : ["Lobo Solitário - Poder de Destino", "Mochileiro - Poder de Origem", "Sentidos Aguçados - Poder de Destino"],
        "powerDesc" : ["Você recebe +1 em testes de perícia e Defesa se estiver sem nenhum aliado em alcance curto. Você não sofre penalidade por usar Cura em si mesmo.", "Seu limite de carga aumenta em 5 espaços.", " Você recebe +2 em Percepção, não fica desprevenido contra inimigos que não possa perceber e, sempre que erra um ataque devido a camuflagem, pode rolar mais uma vez o dado da chance de falha. Pré-requisitos: Sab 1, treinado em Percepção."]
    },
    {
        "id" : 28,
        "name" : "Pivete",
        "desc" : "Você era uma criança de rua. Não conheceu seus pais, foi abandonado por eles ou fugiu para evitar maus tratos. Sem muitas escolhas na vida, aprendeu cedo a sobreviver em grandes cidades, pedindo esmolas, roubando bolsas ou cumprindo pequenas tarefas para bandidos. Tornar-se aventureiro não parecia apenas um jeito de ficar rico e famoso, mas também a única chance de uma vida melhor. Talvez você não tenha as armaduras e mantos chiques de seus companheiros, mas sabe se virar nas ruas melhor que ninguém.",
        "itens" : "Gazua, traje de plebeu, um animal urbano (como um cão, gato, rato ou pombo).",
        "pericias" : "Furtividade, Iniciativa, Ladinagem.",
        "powerList" : ["Acrobático - Poder de Destino", "Aparência Inofensiva - Poder de Destino", "Quebra-Galho - Poder de Origem"],
        "powerDesc" : ["Você pode usar sua Destreza em vez de Força em testes de Atletismo. Além disso, terreno difícil não reduz seu deslocamento nem o impede de realizar investidas. Pré-requisito: Des 2.", "A primeira criatura inteligente (Int -3 ou maior) que atacar você em uma cena deve fazer um teste de Vontade (CD Car). Se falhar, perderá sua ação. Este poder só funciona uma vez por cena; independentemente de a criatura falhar ou não no teste, poderá atacá-lo nas rodadas seguintes. Pré-requisito: Car 1.", "Em cidades ou metrópoles, você pode comprar qualquer item mundano não superior por metade do preço normal. Esses itens não podem ser matérias-primas e não podem ser revendidos (são velhos, sujos, furtados...)."]
    },
    {
        "id" : 29,
        "name" : "Refugiado",
        "desc" : "Neste mundo assolado por tantas guerras e tragédias, você acabou sobrevivendo a alguma delas. Sendo elfo, estava presente durante a sofrida queda de Lenórienn. Escapou à destruição de Tamu-ra. Teve sorte em sair do caminho de Mestre Arsenal, conseguiu esconder-se das forças puristas ou testemunhou a chegada da Flecha de Fogo e viveu para contar a história. Trauma e privações talvez tenham tornado você amargo, sombrio, embrutecido... mas também um sobrevivente tenaz, acostumado a uma vida perigosa.",
        "itens" : "Um item estrangeiro de até T$ 100.",
        "pericias" : "Fortitude, Reflexos, Vontade.",
        "powerList" : ["Estoico - Poder de Origem", "Vontade de Ferro - Poder de Destino"],
        "powerDesc" : [" Sua condição de descanso é uma categoria acima do padrão pela situação (normal em condições ruins, confortável em condições normais e luxuosa em condições confortáveis ou melhores).", "Você recebe +1 PM para cada dois níveis de personagem e +2 em Vontade. Pré-requisito: Sab 1."]
    },
    {
        "id" : 30,
        "name" : "Seguidor",
        "desc" : "Você não nasceu herói, mas viveu algum tempo na companhia de um. Pode ter sido escudeiro de um cavaleiro de Khalmyr, garoto de recados para um ladino, criado de um nobre... enfim, um ajudante para um aventureiro de verdade. Durante esse tempo adquiriu aprendizado valioso, testemunhou eventos incríveis, mas você não seria um seguidor para sempre. Como ocorreu a separação? Você apenas disse adeus e trilhou seu próprio caminho? Seu mestre desapareceu de forma misteriosa ou foi assassinado diante de seus olhos? Você ficou com parte de seus itens, como presente ou lembrança?",
        "itens" : "Um item recebido de seu mestre de até T$ 100.",
        "pericias" : "Adestramento, Ofício.",
        "powerList" : ["Antigo Mestre - Poder de Origem", "Proficiência - Poder de Combate", "Surto Heroico - Poder de Destino"],
        "powerDesc" : ["Você ainda mantém contato com o herói que costumava servir. Uma vez por aventura, ele surge para ajudá-lo por uma cena. Ele é um parceiro mestre de um tipo a sua escolha (definido ao obter este poder) que não conta em seu limite de aliados.", "Escolha uma proficiência: armas marciais, armas de fogo, armaduras pesadas ou escudos (se for proficiente em armas marciais, você também pode escolher armas exóticas). Você recebe essa proficiência. Você pode escolher este poder outras vezes para proficiências diferentes.", "Uma vez por rodada, você pode gastar 5 PM para realizar uma ação padrão ou de movimento adicional."]
    },
    {
        "id" : 31,
        "name" : "Selvagem",
        "desc" : "Você nasceu em uma tribo de bárbaros incultos ou tem uma origem bem mais exótica. Perdeu-se dos pais verdadeiros em alguma região remota, sobrevivendo graças aos cuidados de um eremita, ou criado por animais, ou por pura bondade dos deuses. Você pode nem mesmo ter nascido de pais humanoides — talvez seja cria de dragões, demônios ou deuses, com poderes a serem revelados no momento certo. Será que você ainda teme a civilização, assustando-se com uma simples fogueira? Ou já aprendeu algumas coisas, graças a seus novos companheiros?",
        "itens" : "Uma arma simples, um pequeno animal de estimação como um pássaro ou esquilo.",
        "pericias" : "Percepção, Reflexos, Sobrevivência.",
        "powerList" : ["Lobo Solitário - Poder de Destino", "Vida Rústica - Poder de Origem", "Vitalidade - Poder de Combate"],
        "powerDesc" : ["Você recebe +1 em testes de perícia e Defesa se estiver sem nenhum aliado em alcance curto. Você não sofre penalidade por usar Cura em si mesmo.", "Você come coisas que fariam um avestruz vomitar (sendo imune a efeitos prejudiciais de itens ingeríveis) e também consegue descansar nos lugares mais desconfortáveis (mesmo dormindo ao relento, sua recuperação de PV e PM nunca é inferior a seu próprio nível).", "Você recebe +1 PV por nível de personagem e +2 em Fortitude. Pré-requisito: Con 1."]
    },
    {
        "id" : 32,
        "name" : "Soldado",
        "desc" : "Deheon. Bielefeld. A Supremacia Purista. Em Arton existem vastas forças militares. Ainda jovem, você se alistou (ou foi convocado) como soldado em um grande exército. Independentemente de sua função exata dentro da máquina de guerra — infantaria, cavalaria, arqueiro, cozinheiro... —, você recebeu treinamento em combate e equipamento decente. Mas em alguma ocasião você abandonou a vida militar para se tornar aventureiro. Foi dispensado com honras, após uma grande façanha? Sobreviveu a um conflito sangrento? Desertou antes de um massacre?",
        "itens" : "Uma arma marcial, um uniforme militar, uma insígnia de seu exército.",
        "pericias" : "Fortitude, Guerra, Luta, Pontaria.",
        "powerList" : ["Influência Militar - Poder de Origem", "Poder de Combate"],
        "powerDesc" : ["Você fez amigos nas forças armadas. Onde houver acampamentos ou bases militares, você pode conseguir hospedagem e informações para você e seus aliados.", "Um poder de Combate da escolha do jogador."]
    },
    {
        "id" : 33,
        "name" : "Taverneiro",
        "desc" : "Não é incomum que heróis aposentados se tornem donos de tavernas ou estalagens, mas o contrário também pode ocorrer. Você foi dono, filho do dono ou empregado em algum lugar frequentado por aventureiros — esses tipos sempre cheios de ouro e bravatas, atiçando sua ambição. Claro, eles nem sempre mencionam os horrores, amputações e mortes! Ainda assim, parece bem melhor que a vida atrás do balcão, limpando canecas sujas. Você ouviu todas as grandes histórias, trocou socos em algumas brigas e até ganhou uma lembrança ou outra de algum herói bêbado.",
        "itens" : "Rolo de macarrão ou martelo de carne (mesmas estatísticas de uma clava), uma panela, um avental, uma caneca e um pano sujo.",
        "pericias" : "Diplomacia, Jogatina, Ofício (cozinheiro).",
        "powerList" : ["Gororoba - Poder de Origem", "Proficiência - Poder de Combate", "Vitalidade - Poder de Combate"],
        "powerDesc" : ["Você não sofre a penalidade de -5 para fabricar um prato especial adiconal.", "Escolha uma proficiência: armas marciais, armas de fogo, armaduras pesadas ou escudos (se for proficiente em armas marciais, você também pode escolher armas exóticas). Você recebe essa proficiência. Você pode escolher este poder outras vezes para proficiências diferentes.", "Você recebe +1 PV por nível de personagem e +2 em Fortitude. Pré-requisito: Con 1."]
    },
    {
        "id" : 34,
        "name" : "Trabalhador",
        "desc" : "Nenhum glamour aqui, apenas trabalho braçal pesado. De origem humilde, sem grandes chances na vida, você trabalhou duro desde muito jovem. Transportou pedras na construção de templos e castelos, carregou sacas de grãos em fazendas, empilhou cargas em portos, puxou arado feito um animal de tração. Talvez sua vida tenha sido um pouco melhor, como servo em um palácio. Ou muito pior, arrastando ou queimando corpos em campos de batalha. Não é surpresa que a carreira como aventureiro, mesmo perigosa, tenha parecido muito mais atraente.",
        "itens" : "Uma ferramenta pesada (mesmas estatísticas de uma maça ou lança, a sua escolha).",
        "pericias" : "Atletismo, Fortitude.",
        "powerList" : ["Atlético - Poder de Destino", "Esforçado - Poder de Origem"],
        "powerDesc" : ["Você recebe +2 em Atletismo e +3m em seu deslocamento. Pré-requisito: For 2.", "Você não teme trabalho duro, nem prazos apertados. Você recebe um bônus de +2 em todos os testes de perícias estendidos (incluindo perigos complexos)."]
    },
    {
        "id":35,
        "name": "Bacharel",
        "desc": "Para que a justiça de Khalmyr seja cumprida, os inocentes devem ser protegidos e os culpados, punidos. Seja atuando em grandes tribunais do Reinado, seja resolvendo tumultos locais repentinos em que alguém pode acabar na forca, você foi treinado para argumentar, questionar, debater, objetar. É capaz de defender vítimas e acusar criminosos, utilizando como arma apenas argumentos, jurisprudências, filosofia e bom senso. Quando dizem que a pena é mais poderosa que a espada, estão falando sobre você.",
        "itens": "Tabardo com o símbolo de Khalmyr, uma coleção de livros a sua escolha.",
        "pericias": "Conhecimento, Diplomacia e Nobreza.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Uma vez por cena pode usar Diplomacia para mudar atitude como uma ação livre."],
        "footer": "Herois de Arton"
    },
    {
        "id":36,
        "name": "Boticário",
        "desc": "Você foi aprendiz de um especialista em ervas, poções e misturas alquímicas, alguém capaz de curar doenças, fabricar elixires e até criar venenos. Na loja de seu mestre, repleta de frascos misteriosos e ingredientes exóticos, você passava os dias triturando raízes, destilando essências e consultando grimórios antigos. Seus clientes variavam de camponeses com males comuns a magos em busca de componentes raros. Seu trabalho não era livre de perigos: ao manusear substâncias exóticas, uma dosagem errada podia ser fatal. Talvez você tenha cometido um erro terrível que levou a seu banimento? Seus atuais colegas aventureiros sabem disso?",
        "itens" : "Bálsamo restaurador, instrumentos de Ofício (alquimista), maleta de medicamentos.",
        "pericias": "Cura e Ofício (alquimista).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Pode fabricar poções de duas fórmulas de 1º círculo a sua escolha, como se tivesse o poder Alquimista Iniciado (Tormenta20, p. 68)."],
        "footer": "Herois de Arton"
    },
    {
        "id":37,
        "name": "Caçador de Ratos",
        "desc": "Quando o porão da taverna está infestado de ratos, morcegos ou glops, isso pode ser trabalho para heróis iniciantes — ou para um bom caçador de ratos, como você costumava ser! Recorrendo a armadilhas, venenos ou mesmo bons golpes de clava, você sempre soube como livrar seus clientes dessas pestes. Até aquele dia, quando os ratos pareciam um pouco grandes demais, com dentes demais e olhos vermelhos demais. Você escapou sem muitos pedaços faltando. Então vieram aventureiros e deram um jeito. Eram bem durões! Você resolveu que seria durão também. Nunca mais nenhum rato crescido levaria a melhor, nem pensar!",
        "itens": "Clava, um gato (um parceiro perseguidor iniciante), T$ 50 (recompensa por sua última caçada).",
        "pericias": "Furtividade, Investigação e Sobrevivência",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Recebe +2 em testes de perícias contra criaturas de duas categorias de tamanho menor que a sua (mínimo Minúsculas)."],
        "footer":"Herois de Arton"
    },
    {
        "id": 38,
        "name": "Cão de Briga",
        "desc": "Nem todas as lutas com plateia envolvem gladiadores glamorosos em coliseus imponentes. Existe no Reinado um vasto submundo de torneios clandestinos, com poucas ou nenhuma regra, muito mais sangrentos. São sediados em tavernas suspeitas, galpões escuros, câmaras de esgotos ou mesmo masmorras, onde capangas armados garantem acesso a um público seleto. Sem carisma suficiente para as grandes arenas, mas com brutalidade de sobra, você foi um desses lutadores. O que teria acontecido para levá-lo a abandonar essa vida, juntando-se a um grupo de aventureiros?",
        "itens": "Manoplas ou uma arma marcial.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Na primeira vez a cada cena em que você faz a ação agredir, pode fazer um ataque extra."],
        "footer":"Herois de Arton"
    },
    {
        "id": 39,
        "name": "Carcereiro",
        "desc": "Em Arton, cuidar de calabouços e prisões não é tarefa simples. Claro que havia ladrões e capangas comuns, mas muitas vezes você precisou vigiar prisioneiros mais estranhos e perigosos: assassinos, cultistas, bruxos, monstros, seres sobrenaturais. Como quando o ogro ficou faminto e simplesmente arrebentou as grades. Ou quando você encontrou a própria RainhaImperatriz Shivara na cela, descobrindo tarde demais ser um duplo. Ou quando aquele sszzaazita conjurou algum encanto que o forçou a entregar as chaves. Com os diabos, se você precisa mesmo viver em masmorras escuras e lidar com bandidos e monstros, que seja com um grupo de aventureiros!",
        "itens": "Algemas, lampião, uma arma de até T$ 500 a sua escolha, que você pode ou não ter obtido de um detento.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em testes contra efeitos mentais, Enganação, Furtividade e Intimidação."],
        "footer":"Herois de Arton"
    },
    {
        "id": 40,
        "name": "Carpinteiro de Guilda",
        "desc": "Você foi treinado em uma guilda especializada. Mais do que um mero faz-tudo em uma aldeia, você era um artesão versátil, responsável por construir e reparar desde simples mobílias até estruturas de madeira complexas, como pontes, navios e fortalezas. Seu dia começava com a escolha da melhor madeira, coletada nas redondezas ou proveniente das florestas mágicas de Tollon. Com serras, formões e martelos, você transformava troncos em criações duráveis e esteticamente belas. Entre fabricar um arco e flechas para um caçador e uma balestra para o navio de um bucaneiro, vez por outra você acabava envolvido com aventureiros. Até decidir se envolver ainda mais.",
        "itens": "Instrumentos de Ofício (carpinteiro), uma arma de corte a sua escolha.",
        "pericias": "Ofício (artesão)",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Recebe redução de corte 2 e, em suas mãos, armas de corte ignoram 5 pontos de redução de dano."],
        "footer":"Herois de Arton"
    },
    {
        "id": 41,
        "name": "Catador da Catástrofe",
        "desc":"A queda da Flecha de Fogo. As Guerras Táuricas. A invasão de Lenórienn. Todos os eventos cataclísmicos da história de Arton deixam ruínas e vítimas inocentes. Você foi uma delas. Antes de começar a caçar tesouros em masmorras cheias de monstros, você vasculhou lugares bem menos perigosos (mas igualmente sujos) em busca de sustento: terrenos devastados ou empobrecidos por alguma hecatombe. Você precisou viver dos restos deixados por um desses eventos — mantimentos nas ruínas de armazéns, comida em cozinhas palacianas devastadas, vazamentos em laboratórios de alquimia... Muitas vezes vendeu produtos de suas coletas por preços camaradas, mas o melhor você guardou para si mesmo. Talvez até tenha achado alguma coisa útil para um futuro aventureiro!",
        "itens": "Dois equipamentos de aventura de até T$ 150 cada a sua escolha.",
        "pericias": "Fortitude e Percepção.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["No início de cada aventura, pode fazer um teste de Percepção (CD 15 + metade do seu nível). Se passar, encontra um tesouro correspondente a seu próprio ND, escolhido pelo mestre ou rolado nas colunas Dinheiro e Itens da Tabela 8-1: Tesouro por Nível de Desafio (Tormenta20, p. 328)."],
        "footer":"Herois de Arton"
    },
    {
        "id": 42,
        "name": "Chef Hynne",
        "desc": "Você cozinhava em algum castelo, taverna, navio ou quartel militar, preparando refeições para nobres, guerreiros, marujos e viajantes. Mas, mais do que apenas preparar comida, você mantinha viva a tradição gastronômica de Hongari, o antigo Reino dos Hynne, engolfado por Aslothia. Mesmo que você não seja um hynne, reconhece o valor (e o sabor!) dessa culinária única em Arton. Entre caldeirões fumegantes e facas afiadas, seus pratos não apenas alimentavam, mas também revitalizavam, às vezes incluindo poções ou encantamentos sutis. Sua habilidade não apenas garantia a satisfação de seus senhores, mas também influenciava alianças e eventos — uma refeição bem servida podia selar pactos ou preparar heróis para batalhas épicas. Heróis... sim, você também poderia ser um deles!",
        "itens":"Cutelo (mesmas estatísticas de uma foice), instrumentos de cozinheiro aprimorados.",
        "pericias" : "Ofício (cozinheiro)",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Quando prepara um prato especial, seu benefício dura mais 1 dia (se for um benefício com um uso diário, ele pode ser usado novamente nesse dia)."],
        "footer":"Herois de Arton"
    },
    {
        "id": 43,
        "name": "Cirurgião-Barbeiro",
        "desc": "Atuando em algum vilarejo, porto ou navio, além de cortar cabelos e barbas, você realizava procedimentos médicos rudimentares, como extração de dentes, tratamento de feridas e amputações. Munido de facas afiadas, ervas curativas, bebida forte (a título de anestesia) e conhecimento prático transmitido por gerações, você tratava de camponeses adoentados, feridos em acidentes ou atacados por feras. Suas habilidades misturavam medicina, alquimia e intuição, sendo a última esperança dos aflitos quando não havia curas milagrosas por perto. Grandes coisas, esses tais clérigos! Tudo se resolve cortando fora a parte que dói!",
        "itens": "Dente falso (p. 227), instrumentos de barbeiro, maleta de medicamentos.",
        "pericias": "Cura e Ofício(barbeiro)",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode gastar uma ação completa e 2 PM para remover uma das seguintes condições de uma criatura adjacente: abalado, alquebrado, apavorado, atordoado, cego, confuso, debilitado, enjoado, envenenado, esmorecido, exausto, fascinado, fatigado, fraco, frustrado, lento, ofuscado, paralisado, pasmo e surdo. Contudo, a criatura também perde 1d6 pontos de vida."],
        "footer":"Herois de Arton"
    },
    {
        "id": 44,
        "name": "Citadino Abastado",
        "desc": "Você nasceu em uma família rica de comerciantes ou artesãos de uma grande cidade como Valkaria, Thartann ou Tiberus. Com acesso a boa educação, cresceu com preocupações diferentes de um aldeão ou trabalhador comum. Talvez tenha sido incentivado (ou forçado) por seus pais a honrar esses privilégios, treinando duro para ser alguém melhor — ou fez isso por iniciativa própria. Seja como for, esteve sempre apenas um degrau abaixo da nobreza, mas sendo lembrado o tempo todo de que não era um nobre verdadeiro. Agora você procura provar seu valor para sua família, para aqueles que o menosprezaram, para uma pessoa importante ou para si mesmo.",
        "itens": "Uma arma, armadura, ferramenta ou vestuário no valor de até T$ 500.",
        "pericias": "Nobreza e em um Ofício a sua escolha.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Se estiver em uma cidade grande (a critério do mestre), pode gastar tibares para aprender algum conhecimento local útil. O custo é T$ 10 x seu nível. Se fizer isso, escolha um poder de combate, de destino ou de uma de suas classes cujos pré-requisitos você cumpra (o mestre determina se um poder está disponível na cidade). Até o fim da aventura, ou até usar esta habilidade novamente, você pode usar o poder escolhido por uma cena."],
        "footer":"Herois de Arton"
    },
    {
        "id": 45,
        "name": "Cocheiro",
        "desc": "Você costumava conduzir e manter carroças, carruagens, diligências e outros veículos puxados por animais, transportando passageiros e mercadorias através dos ermos. Além de garantir que os cavalos (ou trobos, ou outras bestas) estivessem bem alimentados e cuidados, cabia-lhe saber navegar por trilhas perigosas e enfrentar desafios como bandidos ou predadores, enquanto protegia seus passageiros. Sua habilidade de manejar as rédeas e seu conhecimento das rotas tornavam-no um guia confiável, essencial para o transporte (quase sempre) seguro nos reinos. Então houve aquele dia, quando você levou um bando de esquisitos até a entrada de uma masmorra...",
        "itens": "Cavalo ou trobo, carroça.",
        "pericias":"Adestramento e Pilotagem.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Quando está conduzindo um veículo, você e o veículo recebem +2 na Defesa e em testes de resistência."],
        "footer":"Herois de Arton"
    },
    {
        "id": 46,
        "name": "Construtor",
        "desc": "Nem tudo construído em Arton foi obra de algum inventor aventureiro, capaz de produzir engenhocas miraculosas que rivalizam com a própria magia. Para empreendimentos mais comuns, porém importantes — casas, castelos, estradas, pontes, muralhas... —, bastam construtores bem treinados e esforçados. Você estava satisfeito labutando com as próprias mãos ou liderando outros trabalhadores, erguendo edificações, gerenciando obras, usando suas habilidades para tornar vidas melhores. Poderia fazer isso para sempre, feliz e produtivo. O que aconteceu? Um gigante derrubou sua muralha? Um dragão destruiu seu castelo? Como você acabou em um grupo de aventureiros?",
        "itens": "Instrumentos de pedreiro ou uma ferramenta pesada (mesmas estatísticas de uma maça ou lança, a sua escolha).",
        "pericias": "Fortitude e Ofício (pedreiro).", 
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você sabe encontrar pontos fracos em construções e estruturas. Pode pagar 2 PM para que você ou um aliado em alcance curto ignore 5 pontos da redução de dano de uma criatura ou objeto em alcance curto por uma cena."],
        "footer":"Herois de Arton"
    },
    {
        "id":47,
        "name": "Contrabandista",
        "desc": "Itens mágicos malditos. Relíquias roubadas. Armas de pólvora. Monstros para a Arena de Valkaria. Matéria vermelha. No passado, você foi alguém que fez “mercadorias” como essas chegarem a seus compradores. Atravessava o continente sob disfarce, enganando ou subornando as patrulhas para ignorarem sua carga proibida. Trabalho perigoso, mas lucrativo. Um dia, as coisas não saíram como deveriam. Você, ou alguém importante, pagou um preço terrível. Então você conheceu uma carreira ainda mais perigosa e ainda mais lucrativa, mas desta vez abençoada pelos deuses.",
        "itens": "Uma arma de fogo, ou 10 doses de venenos, com preço total de até T$ 500.",
        "pericias": "Enganação e Ladinagem.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +5 em testes de Ladinagem para ocultar itens em si mesmo ou em veículos. Além disso, sua capacidade de carga aumenta em 2 espaços."],
        "footer" :"Herois de Arton"
    },
    {
        "id":48,
        "name": "Coureiro",
        "desc": "Você era um artesão especializado no tratamento e modelagem de peles e couros, criando armaduras, roupas, botas e acessórios essenciais para viajantes, caçadores e nobres. Após uma atenta seleção de peles, provenientes de animais comuns ou monstros, vinha o cuidadoso processo de curtição. Você trabalhava o material com precisão, usando facas, agulhas e moldes. Além de vestimentas, também fabricava itens de uso diário como algibeiras, bolsas, selas e cintos, que combinavam durabilidade e estilo. Aquele dia, quando aventureiros trouxeram couro de lagarto-trovão para confeccionar uma armadura, foi desafiador. E também interessante...",
        "itens": "Faca de corte (como uma adaga, mas com dano de corte), instrumentos de coureiro, T$ 100 em itens alquímicos.",
        "pericias": "Fortitude e Ofício(coureiro).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Pode gastar 10 minutos e T$ 10 para trabalhar em uma armadura de couro (incluindo couro batido, gibão de peles e brunea), aumentar a Defesa dela em +1 e reduzir sua penalidade de armadura em -2 por um dia."],
        "footer":"Herois de Arton"
    },
    {
        "id": 49,
        "name": "Escriba",
        "desc": "Seu antigo trabalho era copiar documentos para preservar textos religiosos, literários, científicos e legais — em Arton, escribas são essenciais para a disseminação de conhecimento e cultura, incentivados pela Igreja de Tanna-Toh. Trabalhando em um mosteiro, uma biblioteca ou na corte de um nobre, você transcrevia manuscritos com precisão e habilidade, além de embelezá-los com iluminuras e decorações. Você também tratava pergaminhos e papiros, corrigia erros e traduzia obras para diferentes línguas, mostrando atenção aos detalhes, paciência e profundo conhecimento de língua e caligrafia. Um dia, após ler muitas histórias de aventura, decidiu ser protagonista em vez de apenas um figurante.",
        "itens": "Instrumentos de escriba, organizador de pergaminhos, uma coleção de livros a sua escolha.",
        "pericias":"Conhecimento e Ofício (escriba).",
        "powerList":["Lendas e Histórias - Poder de Bardo"],
        "powerDesc":["Você possui um acervo mental de relatos, canções e folclore, sendo um arquivo vivo de assuntos gerais. Além de outros benefícios a critério do mestre, você pode gastar 1 PM para rolar novamente um teste recém realizado de Conhecimento, Misticismo, Nobreza ou Religião para informação, identificar criaturas ou identificar itens mágicos. Pré-requisito: Int 13. \n *Adição da Origem:* Se receber esse poder novamente, em seu lugar recebe um bônus de +5 ao rolar novamente um teste usando seu efeito"],
        "footer":"Herois de Arton"
    },
    {
        "id": 50,
        "name" : "Espião",
        "desc": "No passado, sua lealdade pertencia secretamente a algum governo, exército, igreja, culto, guilda ou patrono poderoso, talvez até mesmo um vilão. Você fingia ser aliado daqueles que espionava, enviando relatórios regulares sobre suas atividades e segredos. Fazia isso por acreditar ser a coisa certa, ou por dinheiro, ou forçado por seu patrono — através de controle mental, chantagem ou um refém. Um dia foi desmascarado, ou traído por seu patrono, ou apenas desistiu. Não voltaria a confiar em ninguém por muito tempo, até acabar viajando com aventureiros. São seus primeiros amigos leais. Mas eles sabem sobre seu passado?",
        "itens": "Estojo de disfarces, gazua, luneta, três doses de cosmético.",
        "pericias": "Enganação e Ladinagem",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Escolha uma de suas perícias (exceto Luta ou Pontaria) para usar Carisma como atributo-chave dessa perícia (em vez do atributo original)."],
        "footer":"Herois de Arton"
    },
    {
        "id": 51,
        "name": "Ferreiro Militar",
        "desc": "Você participou de uma das guerras na história recente de Arton, mas não como combatente. Você forjava armas e armaduras para soldados e oficiais. Sua rotina começava antes de o sol nascer, acendendo a forja e moldando o metal incandescente com golpes precisos de seu martelo. Às vezes você lidava com materiais raros, como adamante, mitral ou aço-rubi. Entre faíscas e o som do metal sendo trabalhado, você não produzia apenas instrumentos de combate, mas também itens cotidianos como ferraduras e pregos, que também salvam vidas e podem decidir batalhas. Muitas vezes também foi visitado por heróis, que pediam informações sobre armas lendárias ou reparos em seus equipamentos. Até que, um dia, decidiu acompanhá-los.",
        "itens": "Instrumentos de armeiro, martelo leve.",
        "pericias": "Ofício (armeiro).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em rolagens de dano com martelos e marretas de qualquer tipo."],
        "footer":"Herois de Arton"
    },
    {
        "id": 52,
        "name": "Freira",
        "desc": "Mesmo sem os milagres dos clérigos e frades, você se dedicava ao serviço espiritual, à caridade e à proteção dos vulneráveis. Vivendo em um convento isolado ou abadia fortificada, mantinha uma rotina de orações, cultivo de ervas medicinais, preparo de remédios e cuidado de enfermos. Muitas vezes também atuava como conselheira para heróis em busca de redenção ou orientação. E, em tempos de crise, chegava a defender o convento contra ameaças, até recorrendo a relíquias sagradas e antigos rituais para proteger os inocentes. Considerando sua vocação, bastou um pequeno passo para você se reunir a aventureiros e se tornar uma campeã do bem.",
        "itens": "Maleta de medicamentos, manto eclesiástico, símbolo sagrado.",
        "pericias": "Cura.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Quando faz um teste para ajudar, você pode gastar 1 PM para aumentar o bônus da ajuda em +1d4 e, quando usa um efeito de cura, pode gastar 1 PM para aumentar esse efeito em +1 dado do mesmo tipo."],
        "footer":"Herois de Arton"
    },
    {
        "id":53,
        "name" : "Goradista",
        "desc" : "Você tinha talento para preparar e decorar bolos e doces. Foi treinado por grandes mestres confeiteiros de Tragematum (a província do Império de Tauron antes conhecida como Hershire) ou talvez tenha vindo de lá! Você pode ter tido uma bela confeitaria em Valkaria ou Vectora, ou atuado em alguma cozinha palaciana, preparando as mais belas sobremesas para jantares da nobreza. Tudo com base no mais saboroso e insubstituível ingrediente: gorad. Você era feliz, sempre buscando a excelência em cada gulodice, alegrando-se com a satisfação de seus convidados? Ou vivia frustrado, acreditando ser destinado a algo maior, mais importante? Talvez por isso, quando aqueles heróis foram recompensados com um banquete e ficaram maravilhados com suas guloseimas, você tenha ficado tentado a lhes servir mais vezes…",
        "itens":"Instrumentos de cozinheiro, T$ 36 em ingredientes para produzir gorad quente.",
        "pericias": "Ofício (cozinheiro).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Quando prepara um prato especial, pode gastar T$ 10 a mais para adicionar cobertura de gorad a ele. Além de seus benefícios normais, um prato especial com cobertura de gorad fornece 2 PM temporários por patamar do comensal."],
        "footer":"Herois de Arton"
    },
    {
        "id": 54,
        "name": "Insciente",
        "desc": "Você nasceu em Wynlla, mas sem nenhuma capacidade de conjurar — um grande problema para aqueles que vivem no Reino da Magia. Considerado cidadão de segunda categoria por alguns (e menos que isso por muitos outros), você costumava viver na parte baixa da capital Sophand ou em guetos similares de outras cidades, ou ainda arriscando a sorte nos ermos infestados de elementais. De qualquer modo, você teve que aprender a viver sem qualquer auxílio mágico. Mas e depois? Seria um insciente para sempre, brandindo aço ou criando inventos? Ou superou essa limitação e agora sabe conjurar?",
        "itens":"Uma arma simples ou ferramenta a sua escolha de até T$ 100.",
        "pericias": "Sobrevivência.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe resistência a magia +5."],
        "footer":"Herois de Arton"
    },
    {
        "id": 55,
        "name": "Interrogador",
        "desc": "Na verdade, você foi algo bem pior — e fez coisas bem piores — que um simples “interrogador”. Coisas cruéis que tiram seu sono à noite, coisas que você gostaria de deixar no passado, mas que sempre voltam para assombrá-lo. Você serviu a um dos poderes malignos de Arton, como os finntroll, os sszzaazitas ou mesmo a Tormenta. Ser um aventureiro heroico, proteger os reinos, salvar o mundo... talvez isso ajude a compensar todos aqueles atos terríveis perante os deuses. Você ora a esses mesmos deuses para nunca reencontrar alguém que tenha “interrogado”, ainda que muitos não estejam mais neste mundo. Mas, pensando bem, existem os osteon...",
        "itens": "Um ou mais itens somando T$ 100 que pertenciam a antigas vítim... ahem, interrogados.",
        "pericias": "Intimidação e Investigação",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +1 na margem de ameaça contra criaturas feridas (PV abaixo do total), pois aprendeu a bater onde mais dói."],
        "footer":"Herois de Arton"
    },
    {
        "id": 56,
        "name": "Ladrão de Túmulos",
        "desc": "Não a mais digna das profissões, mas se tornaria especialmente popular no pós-guerra. Você percorreu antigos campos de batalha e outros lugares de grande morticínio, coletando pertences daqueles que não precisavam mais. Ou ainda, você ousou literalmente saquear sepulturas consagradas aos deuses — ou seja, não apenas perturbou os mortos, mas também certos espíritos muito mais poderosos! Ainda bem que escolheu se tornar aventureiro, com certeza uma vida bem menos arriscada. Chega a ser surpresa você nunca ter sido assombrado ou amaldiçoado. Ainda.",
        "itens": "Pá (mesmas estatísticas de uma lança), pé de cabra.",
        "pericias": "Ladinagem e Sobrevivência.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 na Defesa e em testes de perícia contra mortos-vivos. Além disso, recebe redução de trevas 5 (ou, se for um morto-vivo, recupera +1 PV por dado de dano de trevas)."],
        "footer":"Herois de Arton"
    },
    {
        "id": 57,
        "name": "Menestrel",
        "desc": "Nem todo aquele disposto a cantar e dedilhar instrumentos está também disposto a viajar aos confins de Arton, rastejar em masmorras perigosas e receber baforadas de dragões. Muitos ficam mais que satisfeitos ao alegrar trabalhadores cansados em tavernas, animar festividades coloridas ou entreter nobres entediados, sem riscos maiores do que uma ocasional fruta ou caneca arremessada. Isso é, assim você acreditava. Antes de conhecer aquele grupo de aventureiros, empolgar-se com suas histórias, encantar-se com a arcanista élfica de cabelos dourados como — ahem, enfim, você encontrou motivação para acompanhá-los. Como bardo? Talvez, talvez não. Brandir aquele machado não parece tão difícil...",
        "itens": "Um instrumento musical de até T$ 35 a sua escolha.",
        "pericias": "Atuação",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Pode escolher um poder de Música de bardo, escolhido entre Balada Fascinante, Canção Assustadora e Melodia Curativa."],
        "footer":"Herois de Arton"
    },
    {
        "id": 58,
        "name": "Mensageiro",
        "desc": "Sempre que meios mágicos não estavam disponíveis, você assumia a tarefa de transportar informações vitais entre reinos, cidades e vilarejos, muitas vezes arriscando a vida em territórios perigosos. Levando cartas, pergaminhos, mensagens verbais, você percorria longas distâncias em embarcações, a cavalo ou a pé. Precisava ser rápido, discreto e corajoso, enfrentando criaturas hostis, bandidos e terrenos traiçoeiros — garantindo que ordens de guerra, tratados de paz e pedidos de socorro chegassem ao destino, preservando alianças e evitando desastres. Pensando bem, isso não é muito diferente de ser um aventureiro...",
        "itens": "Cavalo com sela, mochila de aventureiro, traje de viajante.",
        "pericias":"Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +3m em seu deslocamento e +2 em testes de resistência."],
        "footer":"Herois de Arton"
    },
    {
        "id": 59,
        "name": "Náufrago",
        "desc": "Você foi passageiro, tripulante ou capitão a bordo de uma embarcação — até que, durante uma longa viagem, ela naufragou. Teria sido uma tempestade, abordagem de piratas, ataque de elfos-do-mar, ou mesmo um kaiju? Você sobreviveu, mas acabou isolado em alguma terra remota. Praticamente sem recursos exceto por alguns detritos do naufrágio, precisou achar maneiras de obter sustento e abrigo, além de evitar predadores e bandos selvagens. Não foram tempos fáceis, mas você viveu o bastante para ser encontrado e resgatado. Graças aos deuses, aqueles aventureiros apareceram! Quem sabe, usando as habilidades que aprendeu, você também poderia ser um...?",
        "itens" : "Arco curto, 20 flechas, uma bola (ou outro objeto simples) com uma cara pintada e nome de gente.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +5 PV e +2 PM. Além disso, uma vez por cena pode gastar 2 PM para receber um dos seguintes benefícios até o fim da cena: treinamento em uma perícia; proficiência com uma arma, armadura ou escudo; usar uma ferramenta no lugar de outra."],
        "footer":"Herois de Arton"
    },
    {
        "id": 60,
        "name": "Padeiro",
        "desc": "Você começava sua jornada ainda antes do amanhecer, acendendo o forno de pedra com madeira encantada para assar pães, bolos e tortas que alimentavam a comunidade. Amassava farinhas com trigo dourado de campos abençoados por Azgher ou frutas colhidas sob as estrelas de Tenebra. Em sua padaria, moradores e aventureiros se reuniam para comprar suas delícias e compartilhar notícias. Você também preparava iguarias especiais para festivais, ou até encomendas secretas, como pães encantados para fortalecer guerreiros, ou aquela torta destinada a envenenar um inimigo... Ah sim, foi por isso que acabou fugindo e virando aventureiro!", 
        "itens" : "Instrumentos de Ofício (cozinheiro), rolo de massa (mesmas estatísticas de uma clava).",
        "pericias": "Ofício (cozinheiro)",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Sua profissão fortificou seus braços! Você recebe +1 em rolagens de dano com armas de impacto e pode substituir testes de Atletismo por testes de Ofício (cozinheiro)."],
        "footer":"Herois de Arton"
    },
    {
        "id": 61,
        "name": "Pedinte",
        "desc": "Você sobrevivia às margens da sociedade, perambulando por ruas movimentadas em cidades como Valkaria, Crovandir ou Zakharin. Muitas vezes ignorado ou desprezado, dependia da caridade de transeuntes e sobras de festividades locais para obter comida e abrigo. Sua rotina era marcada pela incerteza, enfrentando mau tempo, fome e, às vezes, criaturas que espreitavam nas ruas sombrias. Mas você era astuto, ouvia segredos murmurados nas tavernas e becos, testemunhava eventos cruciais despercebido pelos outros. Um dia, acabou obtendo alguma informação valiosa que mudou sua vida, levando a sua transformação em aventureiro.", 
        "itens": "Andrajos, esmolas que guardou (1 bálsamo restaurador e 1 essência de mana).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você é muito discreto, recebendo +2 em Enganação e Furtividade. Além disso, aprendeu a aproveitar o máximo de cada recurso e a partilhar do pouco que tinha com seus companheiros em dificuldades. Quando você usa um alimento, preparado alquímico ou poção, pode rolar seu efeito duas vezes e usar o melhor resultado (se o efeito for aleatório), ou pode dividir o item com um aliado adjacente (ele também gasta a ação para consumi-lo e recebe o benefício normal, mas você gasta apenas um item)."],
        "footer":"Herois de Arton"
    },
    {
        "id": 62,
        "name": "Pescador",
        "desc": "Ofício muito comum nas áreas costeiras de Arton, bem como nas muitas regiões cortadas pelo Rio dos Deuses e outros grandes cursos d’água. Utilizando redes, linhas e anzóis de materiais naturais, você pescava para consumo próprio, para sua família ou para comércio. Enfrentava longas horas em condições adversas nas margens ou embarcado. Dizem que pescadores têm muita paciência, mas a sua talvez tenha se esgotado quando aqueles elfos-do-mar roubaram sua pesca, ou quando os homens-piranhas afundaram seu barco, ou quando os lursh-lyin destruíram sua aldeia. Chega, para tudo há limite!",
        "itens": "Bolsa cheia de minhocas, instrumentos de pescador.",
        "pericias": "Ofício (pescador) e Sobrevivência.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você sabe aguardar o instante exato de puxar o anzol. Recebe +2 em Iniciativa e, sempre que prepara uma ação (Tormenta20, p. 234), recebe +2 em testes para executá-la."],
        "footer":"Herois de Arton"
    },
    {
        "id": 63,
        "name": "Servo",
        "desc": "Você foi um servo em algum castelo ou palácio nas áreas mais tradicionais de Arton, atendendo às necessidades de nobres, magos e cavaleiros. Suas funções variavam desde a limpeza e manutenção dos aposentos até a preparação de refeições e o cuidado com animais. Mas houve vezes em que você foi incumbido de missões mais perigosas, como acompanhar seu senhor em viagens ou buscar ingredientes raros em florestas. Também era frequentemente o primeiro a perceber intrigas, segredos e perigos iminentes, assim protegendo seus mestres. Então esses tais aventureiros pensam que são muito fortes? Hora de mostrar a eles!",
        "itens": "Balde e vassoura (mesmas estatísticas de um bordão), tabardo de seu patrono.",
        "pericias": "Diplomacia e Ofício (serviçal).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em testes de Diplomacia e Enganação contra alvos que tenham status ou posição superior à sua (ou que acreditam ter), e pode substituir testes de Nobreza por testes de Ofício (serviçal)."],
        "footer":"Herois de Arton"
    },
    {
        "id": 64,
        "name": "Suporte de Tropas",
        "desc": "Exércitos em marcha não são formados apenas por combatentes. Muitas vezes são seguidos por grupos de mercadores, cozinheiros, costureiros, curandeiros, até coveiros que lidam com (ou saqueiam) os cadáveres. Estes seguidores são apreciados pelos soldados, por seu apoio às tropas no campo de batalha — mas podem ser desprezados pelos oficiais, considerados parasitas oportunistas. Em menor escala, também existem aqueles que acompanham aventureiros à distância, esperando colher seus espólios ou ajudar quando houver oportunidade. Você foi alguém assim, até se cansar de seguir e resolver se juntar ao grupo.",
        "itens": "Equipamento de viagem, instrumentos de ofício, maleta de medicamentos.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Sempre que você faz um teste para ajudar, o bônus que fornece aumenta em +2. Além disso, quando flanqueia um inimigo, o bônus que você e seus aliados recebem em testes de ataque aumenta para +4."],
        "footer":"Herois de Arton"
    },
    {
        "id": 65,
        "name": "Agricultor Sambur - Regional(Sambúrdia)",
        "desc": "Você trabalhou nos campos férteis das Repúblicas Livres, onde aprendeu muito sobre os animais, a natureza e o trabalho duro.",
        "itens": "Ferramenta agrícola (mesmas estatísticas de uma lança), T$ 100 (um presente de despedida da sua família).",
        "pericias": "Adestramento e Sobrevivência.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Uma vez por cena, pode gastar 1 PM para receber +1d6 em um teste de perícia."],
        "footer": "Atlas de Arton"
    },
    {
        "id": 66,
        "name": "Amazona de Hippion - Regional(Deheon, Namalkah)",
        "desc": "Você é uma das orgulhosas amazonas de Hippion, um dos povos nativos de Arton Norte.",
        "itens": "Arma simples ou marcial, cavalo de guerra.",
        "pericias": "Cavalgar.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Se não estiver usando armadura pesada, soma seu Carisma nos PM, limitado pelo seu nível (apenas após um dia)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 67,
        "name": "Amoque Púrpura - Regional(Ermos Púrpuras)",
        "desc": "Raiva compele os golpes de guerreiros por todo o mundo, mas nos Ermos Púrpuras a prática é refinada ao limite. Você cresceu entre esses lutadores imprevisíveis.",
        "itens": "Arma simples, estandarte da sua tribo.",
        "pericias": "Intimidação.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Quando está sob efeito de Fúria, Fúria Divina ou Poder Oculto, recebe +2 em rolagens de dano."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 68,
        "name": "Anão de Armas - Regional(Doherimm)",
        "desc": "Você foi treinado pela Guilda dos Armeiros, tendo aprendido a fabricar — e usar — armas anãs.",
        "itens": "Arma marcial tradicional anã, instrumentos de Ofício (armeiro).",
        "pericias": "Ofício (armeiro).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em rolagens de dano com armas tradicionais anãs (machados, martelos, marretas e picaretas)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 69,
        "name": "Andarilho Ubaneri - Regional(Ubani)",
        "desc": "Sonhando um dia ser membro da Patrulha da Fronteira, você pratica técnicas de lança e escudo e já conquistou a amizade de um alikunhá.",
        "itens": "Escudo pesado, lança.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe um alikunhá, um parceiro iniciante que não conta em seu limite de parceiros (veja o quadro na página 471), e proficiência com escudos. Caso já tenha essa proficiência, o bônus na Defesa que seu escudo fornece aumenta em +1."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 70,
        "name": "Aprendiz de Dragoeiro - Regional(Sckharshantallas)",
        "desc": "Você aprendeu técnicas para enfrentar dragões tolos a ponto de entrar em Sckharshantallas — o que certamente será útil contra outras feras.",
        "itens": "Arma simples ou marcial à sua escolha, troféu de caça, treckod.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 na Defesa contra criaturas maiores que você e +2 em Reflexos. Além disso, se passar em um teste de Reflexos, seus ataques contra a fonte do efeito causam +1d8 pontos de dano até o final da cena."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 71,
        "name": "Aprendiz de Drogadora - Regional(Galrasia)",
        "desc": "Você era discípula de uma voracis drogadora e estudou as artes de cura em Galrasia.",
        "itens": "Bálsamo restaurador x2, poção de curar ferimentos x2, maleta de medicamentos.",
        "pericias": "Cura e Ofício (alquimista)",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você usa partes de seu corpo para fabricar preparados alquímicos e poções, você gasta apenas 1/4 do preço dos itens em matérias-primas."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 72,
        "name": "Aristocrata Dai'zenshi - Regional(Tamu-ra)",
        "desc": "Você faz parte da nobreza tamuraniana, como descendente direto de um dos três Grandes Clãs ou como vassalo em alguma família samurai. Assim, é visto como um exemplo a ser seguido.",
        "itens": "Traje da corte, katana superior com uma melhoria (exceto material especial).",
        "pericias": "Nobreza",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Ao completar um descanso, caso não tenha feito nenhum teste de Enganação, Furtividade ou Ladinagem desde seu último descanso, você recebe +1 PM temporário para cada dois níveis."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 73,
        "name": "Armeiro Armado - Regional(Zakharov)",
        "desc": "Você aprendeu o ofício mais tradicional e respeitado de Zakharov. Suas armas não são apenas instrumentos de combate, mas obras de arte.",
        "itens": "Arma marcial, instrumentos de Ofício(armeiro).",
        "pericias": "Ofício (armeiro).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode fabricar armas com uma melhoria. Se aprender a fabricar armas superiores por outra habilidade, gasta apenas 1/4 do preço das melhorias que aplica em armas."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 74,
        "name": "Aspirante a herói - Regional(Deheon)",
        "desc": "Você nasceu para ser herói, com potencial para se tornar protagonista das canções épicas dos bardos.",
        "itens": "Essência de mana, mochila de aventureiro.",
        "pericias":"Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +1 em um atributo à sua escolha."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 75,
        "name": "Assistente Forense - Regional(Salistick)",
        "desc": "Você cresceu em Salistick, onde teve contato com o que a ciência tem de mais avançado para a detecção e solução de crimes. Suas capacidades de dedução e análise se tornaram profundamente aguçadas.",
        "itens": "Lupa (conta como uma ferramenta que fornece +1 em Investigação).",
        "pericias": "Investigação.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode usar a perícia Investigação para necropsia, identificar itens alquímicos e rastrear (veja as perícias Cura, Ofício e Sobrevivência, em Tormenta20). Além disso, pode identificar criaturas em uma cena de crime ou equivalente mesmo que elas não estejam mais presentes. Isso funciona como um teste de identificar criatura, com uma penalidade de -1 para cada dia decorrido. Se passar, além do normal, você identifica a raça da criatura."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 76,
        "name": "Bandoleiro da Fortaleza - Regional(Khalifor)",
        "desc": "Você cresceu se esgueirando pelos becos de Khalifor, vendo o pior que humanos e duyshidakk têm a oferecer.",
        "itens": "Adaga, gazua, manto camuflado (urbano).",
        "pericias": "Furtividade e Intimidação.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe resistência a medo +5."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 77,
        "name": "Barão Arruinado - Regional(Trebuck)",
        "desc": "Você estava destinado a se tornar o senhor de um feudo, mas seu título se perdeu. Pelo menos isso o ensinou a lidar com os reveses da vida.",
        "itens": "Anel com símbolo da família (T$ 200), títulos de terras expirados (+2 em Diplomacia com nobres e burocratas), traje da corte.",
        "pericias": "Nobreza.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Sempre que falha em um teste de perícia e a falha acarreta uma consequência negativa (gastar uma ação, perder PV, sofrer um efeito etc.), você recebe +2 em testes da mesma perícia até o final da cena."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 78,
        "name": "Catador da Cidade Velha - Regional(Nova Malpetrim)",
        "desc": "As ruínas inundadas da Velha Malpetrim guardam riquezas, segredos e incontáveis perigos. Você cresceu vasculhando essas profundezas em busca do almoço do dia seguinte.",
        "itens": "Luneta, luvas de pelica, tranqueiras resgatadas do mar (2 espaços, valor de venda T$ 100).",
        "pericias": "Fortitude e Percepção.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode gastar 1 PM para receber deslocamento de natação igual ao seu deslocamento básico (se já tiver deslocamento de natação, em vez disso ele aumenta em +3m) por uma cena. Esse deslocamento não permite respirar debaixo d'água automaticamente, mas dobra o limite de tempo em que você pode segurar sua respiração."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 79,
        "name": "Cativo das Fadas - Regional(Pondsmânia)",
        "desc": "Quando era um bebê, você foi levado para a Pondsmânia. Talvez tenha sido trocado por seus pais em um acordo com uma fada, talvez tenha sido roubado pelas Cyruthnallach. De qualquer forma, sua infância foi permeada de brincadeiras bizarras e jogos feéricos.",
        "itens": "Corda, ração de viagem x10, essência de mana.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe resistência a espíritos e magia +2 e +1 PV por nível de personagem."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 80,
        "name": "Competidor do Circuito - Regional(Trebuck)",
        "desc": "Você percorreu o grande Circuito de Torneios de Trebuck. Pode ter sido parte da equipe de um cavaleiro ou um aspirante a competidor, ansiando por um dia disputar os eventos principais. Sua hora ainda não chegou, mas enquanto isso você usa o que aprendeu em suas aventuras.",
        "itens": "Arma marcial, T$ 100 (suas economias para comprar equipamentos de torneio).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Torcida - Poder de Destino"],
        "powerDesc":["Você recebe +2 em testes de perícia e Defesa quando tem a torcida a seu favor. Entenda-se por “torcida” qualquer número de criaturas inteligentes em alcance médio que não esteja realizando nenhuma ação além de torcer por você. Pré-requisito: Car 13. \n *Alteração da Origem:* Enquanto está sob efeito desse poder, sempre que reduz um inimigo a 0 PV com um ataque corpo a corpo, você recupera 1 PM."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 81,
        "name": "Cosmopolita - Regional(Valkaria)",
        "desc": "Tendo crescido na maior cidade de Arton, você já viu de tudo e está preparado para a maior parte.",
        "itens": "Equipamento de viagem, traje de viajante, um item artístico de origem cultural indefinida (½ espaço, T$ 100).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Escolha um poder geral ou de uma classe na qual você tenha pelo menos dois níveis, e cujos requisitos você cumpra (exceto poderes concedidos ou da Tormenta). Você recebe esse poder. Uma vez por aventura, após concluir um descanso (oito horas de sono), pode trocar esse poder por outro."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 82,
        "name": "Cria da Favela - Regional(Valkaria)",
        "desc": "A Favela dos Goblins é um lugar empobrecido e injustiçado, esquecido pelos governantes de Valkaria. Essa comunidade o tornou resistente e incansável.",
        "itens": "Andrajos de aldeão, corda, vara de madeira.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +1 em Constituição e, por piores que sejam as condições de descanso, sua recuperação é sempre pelo menos normal."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 83,
        "name": "Criado pelas Voracis - Regional(Galrasia)",
        "desc": "Ainda jovem, você foi encontrado por um grupo de voracis em Galrasia. Elas o adotaram e o criaram de acordo com suas tradições e valores.",
        "itens": "Arma simples, armadura leve, lança.",
        "pericias":"Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 na Defesa e Sobrevivência e +3m em seu deslocamento."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 84,
        "name": "De Outro Mundo - Regional(Éter Divino)",
        "desc": "Você veio de outro mundo através do Éter Divino. Como alternativa, pode ter chegado a Arton por uma tempestade de areia do Deserto da Perdição, via uma viagem planar de Vectora ou por qualquer outra forma mágica ou maluca.",
        "itens": "Trajes exóticos, um item qualquer de até T$ 100 do seu mundo natal.",
        "pericias":"Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você possui uma habilidade ou tecnologia especial de seu mundo de origem. Para representar esse efeito, escolha uma magia de 1º círculo e um atributo-chave para ela. Se for uma habilidade, você pode lançar essa magia. Se for uma tecnologia, você recebe um item Minúsculo (RD 10, PV iguais à metade dos seus) que ocupa 1 espaço e deve ser empunhado para lançar a magia, mas seu limite de PM para ela aumenta em +2. Por fim, escolha se o efeito será mágico ou mundano (nesse caso, não contará como uma magia, exceto para fins de acúmulo). O mestre tem a palavra final sobre qualquer efeito e combinação."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 85,
        "name": "Descendente colleniano - Regional(Ahlen)",
        "desc": "Você descende do povo de Collen, um antigo reino insular absorvido por Ahlen. Sua linhagem tem olhos de cores incomuns, com alguns poucos chegando a apresentar poderes mágicos ligados à visão. Você é um desses poucos.",
        "itens": "Arma simples, estojo de disfarces, ração de viagem x5.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em Percepção e pode lançar a magia Visão Mística. Caso aprenda essa magia novamente, seu custo diminui em -1 PM."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 86,
        "name": "Desertor da Supremacia - Regional(Supremacia)",
        "desc": "Você passou pelo treinamento padrão dos batalhões puristas e talvez tenha visto de perto as atrocidades desses vilões. Seja como for, decidiu que não podia ficar neutro frente à Supremacia.",
        "itens": "Brunea com símbolo purista raspado, escudo pesado, espada bastarda, ração de viagem x10.",
        "pericias": "Guerra.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe proficiência com espadas bastardas e escudos. Se estiver empunhando uma espada bastarda e um escudo pesado, recebe +2 em testes de ataque"],
        "footer":"Atlas de Arton"
    },
    {
        "id": 87,
        "name": "Duplo Feérico - Regional(Pondsmânia)",
        "desc": "Em algum lugar de Arton, há alguém igual a você. Com a mesma aparência, as mesmas capacidades, os mesmos ideais. Talvez isso rendesse uma boa amizade, mas esse alguém veio primeiro. Você é apenas a cópia feita por uma fada.",
        "itens": "Essência de mana, marca no corpo ou característica física não possuída pela sua versão original.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Escolha uma habilidade de classe de 1º nível de uma classe que não seja a sua. Você recebe essa habilidade e pode usá-la como se tivesse 1 nível naquela classe (se escolher a habilidade Magias, você aprende uma única magia e recebe +1 ponto de mana, mas não soma o atributo-chave da habilidade em seu total de PM)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 88,
        "name": "Duyshidakk Infiltrado - Regional(Tyrondir)",
        "desc": "Você viveu entre o povo do Reinado por muito tempo, absorvendo seu modo de vida… mas secretamente devotado a construir O Mundo Como Deve Ser.",
        "itens": "Arma marcial, peças sobressalentes (T$100 para vender ou construir engenhocas).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em Furtividade e Vontade e pode usar Sabedoria como atributo-chave de Enganação (em vez de Carisma)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 89,
        "name": "Emissár io Ubaneri - Regional(Ubani)",
        "desc": "Você foi preparado para percorrer as terras distantes e conhecer mais sobre o mundo além da Savana. Você nunca fica solitário, pois está acompanhado de um alikunhá, um pequeno pedaço de Ubani.",
        "itens": "Essência de mana, mochila de aventureiro.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe um alikunhá, um parceiro iniciante que não conta em seu limite de parceiros (veja o quadro na página 471) e pode usar Sabedoria como atributo-chave de Misticismo (em vez de Inteligência)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 90,
        "name": "Escudeiro da Luz - Regional(Bielefeld)",
        "desc": "Você não serviu a um cavaleiro errante qualquer, mas a um nobre e honrado cavaleiro da Luz. Ao lado dele, aprendeu todas as tarefas diárias desse ofício, além dos valores da nobreza e da justiça.",
        "itens": "Cota de malha ou escudo pesado, enfeite de elmo com o símbolo da Ordem da Luz.",
        "pericias": "Nobreza.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 na Defesa e +3 PM."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 91,
        "name": "Escudeiro Solitário - Regional(Bielefeld)",
        "desc": "Ninguém sabe, mas você foi escudeiro de um cavaleiro de Bielefeld… ou cupincha de um trambiqueiro. Seu mestre era membro dos Cavaleiros Solitários, disposto a todo tipo de subterfúgio, intriga e traição para ajudar os verdadeiros heróis.",
        "itens": "Cota de malha ou escudo pesado, enfeite de elmo.",
        "pericias": "Enganação e Ladinagem.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você rrecebe +10 em testes de Enganação para se disfarçar como cavaleiro da Luz. Além disso, se tiver Código de Honra (ou outro semelhante), atacar pelas costas não faz com que você o viole."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 92,
        "name": "Estandarte Vivo - Regional(Ermos Púrpuras)",
        "desc": "Muitas tribos dos Ermos Púrpuras acabaram extintas — por guerra, por doença ou pela corrupção da Tormenta. Sua tribo se foi, mas você permanece, uma prova viva de que um dia seu povo existiu",
        "itens": "Arma simples ou marcial, gibão de peles, fragmento do estandarte do seu povo (se vestido, fornece +1 em testes de Vontade).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em Sobrevivência e um poder de combate ou da Tormenta à sua escolha."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 93,
        "name": "Estudante da Academia - Regional(Academia Arcana)",
        "desc": "Você frequentou a Academia Arcana. Pode ou não ter se tornado um arcanista, mas com certeza aprendeu algo sobre lançar magias.",
        "itens": "Coleção de livros (uma qualquer), essência de mana x2.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você aprende e pode lançar uma magia arcana de 1 o círculo a sua escolha (atributo- -chave Inteligência). Além disso, pode fazer testes de Encontrando-se Consigo Mesmo Quando um duplo encontra sua versão original, tem extrema dificuldade em lidar com o fato de ser uma cópia. Quando isso ocorre, deve passar em um teste de Vontade (CD seu próprio Car). Se falhar, o duplo entra em um frenesi homicida até o fim da cena, tendo como único propósito matar sua versão original. Caso uma das duas criaturas morra nesse encontro, a versão sobrevivente herda todas as lembranças do morto, incluindo uma de suas perícias treinadas, mas perde permanentemente 1 ponto de Carisma — já que, para o bem ou para o mal, perdeu uma parte de si para sempre. Misticismo mesmo sem ser treinado nessa perícia. Se for treinado, recebe +2 em testes dela."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 94,
        "name": "Estudante do Colégio Real - Regional(Salistick)",
        "desc": "Você teve a oportunidade de estudar no ilustríssimo Colégio Real de Médicos de Salistick. Seu ceticismo e rigor científico o afastam dos deuses e o aproximam da compreensão da vida.",
        "itens": "Bálsamo restaurador x3, maleta de medicamentos.",
        "pericias": "Cura.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Seus efeitos de cura recuperam +2 PV por dado. Você perde esse benefício caso se torne um devoto de qualquer tipo."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 95,
        "name": "Explorador de Ruínas - Regional(Tyrondir)",
        "desc": "A destruição de Tyrondir atraiu exploradores em busca de riquezas que possam ter sobrevivido à queda da Flecha de Fogo. Após um tempo nessa atividade, você aprendeu alguns truques úteis.",
        "itens": "Mochila de aventureiro, tocha, vara de madeira (3m).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em Ladinagem, Percepção e Reflexos e +3m em seu deslocamento."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 96,
        "name": "Filhote da Revoada - Regional(Lamnor)",
        "desc": "Você passou grande parte de sua juventude entre a Revoada Carnívora e seus perigosos e fantásticos engenhos voadores. Você ainda não tem seu próprio veículo, mas aprendeu duras lições entre voos e quedas.",
        "itens": "Instrumentos de Ofício (artesão), T$ 100 (que você está juntando para fabricar seu primeiro veículo aéreo).",
        "pericias": "Acrobacia e Pilotagem.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Quando faz um teste de Acrobacia ou Pilotagem, pode gastar 1 PM para rolar um dado adicional e usar o melhor resultado."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 97,
        "name": "Futura Lenda - Regional(Nova Malpetrim)",
        "desc": "Você nasceu ouvindo histórias sobre heróis, talvez tenha sido batizado com o nome de um deles e por fim decidiu fazer a única coisa que tinha sentido: superá-los!",
        "itens": "Arma simples ou marcial com nome pomposo (e nenhuma melhoria), essência de mana x2.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Escolha um dos poderes de sua classe, normalmente disponíveis a partir do 2º nível. Você recebe esse poder."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 98,
        "name": "Ginete de Tumarkhân - Regional(Khubar)",
        "desc": "O povo de Khubar usa o lagarto tumarkhân como montaria. Você estabeleceu um elo com um desses animais, que o acompanha em suas jornadas.",
        "itens": "Bálsamo restaurador, sela.",
        "pericias": "Cavalgar.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você possui um parceiro tumarkhân iniciante, com quem recebe +2 em testes de Adestramento e Cavalgar. Se receber outra montaria especial (como pelos poderes Montaria ou Montaria Sagrada), você pode usar seu tumarkhân como essa montaria, acumulando o bônus em perícias com os benefícios da montaria especial."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 99,
        "name": "Grumete Pirata - Regional(Três Mares)",
        "desc": "Por paixão, sede de liberdade ou pura necessidade, você serviu em uma embarcação pirata.",
        "itens": "Adaga, corda, tatuagem de sua antiga tripulação (+1 em Intimidação).",
        "pericias": "Acrobacia, Atletismo e Reflexo.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Se estiver se equilibrando, escalando ou nadando, só cai ou afunda se falhar no teste de perícia por 10 ou mais (em vez de 5 ou mais)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 100,
        "name": "Guardião Glacial - Regional(Uivantes)",
        "desc": "As Uivantes são inclementes, mas também precisam de seus protetores. Você treinou com eles e aprendeu como afugentar intrometidos.",
        "itens": "Casaco longo, cavalo glacial.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe redução de frio 5 e proficiência em arco longo e machado de batalha. Caso já possua proficiência com essas armas, você recebe +2 em rolagens de dano com elas."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 101,
        "name": "Iniciado dos Caça-Monstros - Regional(Sanguinárias)",
        "desc": "Você foi iniciado na Guilda dos Caça-Monstros. Mesmo que ainda não seja capaz de vencer todas as criaturas, consegue ao menos identificá-las!",
        "itens": "Arma simples ou marcial, gibão de peles.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode fazer testes para identificar criaturas com uma ação de movimento e, quando acerta um ataque em uma criatura não humanoide, pode gastar 1 PM para causar +1d8 pontos de dano."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 102,
        "name": "Insurgente Tapistano - Regional(Império de Tauron)",
        "desc": "O Império de Tauron está ruindo. O Deus da Força está morto. Para você, isso ainda não é suficiente. O povo só estará satisfeito quando todos os antigos generais e escravagistas forem punidos.",
        "itens": "Amuleto com um símbolo da resistência reconhecível por outros rebeldes, arma simples.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +1 em Fortitude, Reflexos e Vontade. Além disso, recebe +3 pontos de vida no 1º nível e +1 PV por nível seguinte."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 103,
        "name": "Irmão sem Esporas - Regional(Namalkah)",
        "desc": "Você possui um cavalo que o acompanha desde a infância; vocês cresceram juntos, tornando-se verdadeiros irmãos.",
        "itens": "Bálsamo restaurador, sela.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você possui um irmão cavalo, um cavalo de guerra parceiro iniciante que fornece +1 em testes de ataque e Reflexos. Se receber outra montaria especial (como aquela concedida pelos poderes Montaria ou Montaria Sagrada), você pode usar seu irmão cavalo como essa montaria, acumulando o bônus em perícias com os benefícios da montaria especial."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 104,
        "name": "Legionário - Regional(Império de Tauron)",
        "desc": "Você serviu nas legiões do Império de Tauron, onde aprendeu a usar o equipamento de um legionário. Agora que seu serviço terminou, você espera usar as técnicas aprendidas para dar um novo rumo a Tapista.",
        "itens": "Brunea com símbolo de sua legião, escudo pesado, gládio, ração de viagem x10.",
        "pericias": "Guerra.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe proficiência com gládios (veja Ameaças de Arton) e escudos. Se estiver empunhando um gládio e um escudo pesado, recebe +1 na margem de ameaça e +1 na Defesa."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 105,
        "name": "Lenhador de Tollon - Regional(Tollon)",
        "desc": "Você foi criado entre as imponentes árvores da Floresta de Tollon, que lhe serviram tanto como casa quanto como fonte de sustento.",
        "itens": "Item superior de madeira Tollon.",
        "pericias": "Ofício (artesão).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +5 em testes de perícias (exceto testes de ataque) relacionados a madeira. Além disso, você recebe proficiência com machadinhas e machados de batalha; caso já possua proficiência com essas armas, recebe +2 em rolagens de dano com elas."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 106,
        "name": "Liricista de Lenórienn - Regional(Lamnor)",
        "desc": "Mesmo não tendo vivido o auge do Reino dos Elfos, você ouviu histórias suficientes para admirá-lo. Inspirado pelas tradições élficas, você aprendeu a transformar sua magia em arte.",
        "itens": "Alaúde élfico, réplica de uma peça artística élfica (1 espaço, T$ 50).",
        "pericias": "Atuação.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 nessa perícia. Além disso, pode usar Carisma como atributo-chave de Misticismo (no lugar de Inteligência)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 107,
        "name": "Membro do Principado - Regional(Sambúrdia)",
        "desc": "Você faz parte do Principado Mercante, uma das organizações mais poderosas das Repúblicas Livres. Ainda está longe do topo, mas até mesmo os Príncipes Mercantes começaram em algum lugar.",
        "itens": "Carroça, mercadorias sortidas (8 espaços, T$ 400).",
        "pericias": "Diplomacia e Intuição.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Quando chega em uma cidade pela primeira vez em cada aventura, pode fazer um teste de Diplomacia (CD 20). Se passar, recebe 10% de desconto em todos os itens que comprar neste lugar (cumulativo com barganha)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 108,
        "name": "Nitamuraniano - Regional(Valkaria)",
        "desc": "Você foi criado na maior comunidade tamuraniana fora do próprio Império de Jade. Seus valores culturais misturam as complexas e distintas tradições deheoni e tamuranianas.",
        "itens": "Arco longo ou katana, camisa bufante ou traje de seda.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe proficiência em katana e arco longo. Caso receba proficiência nessas armas novamente, recebe +2 em rolagens de dano com elas. Além disso, quando falha em um teste de perícia originalmente baseada em Sabedoria, você pode gastar 2 PM para refazer esse teste (apenas uma vez por teste)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 109,
        "name": "Nobre Zakharoviano - Regional(Zakharov)",
        "desc": "Você descende de uma das tradicionais famílias de nobres armeiros zakharovianos. Além do sobrenome, ostenta com orgulho uma de suas obras-primas.",
        "itens": "Traje da corte.",
        "pericias": "Ofício (armeiro).",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe uma arma superior com uma melhoria (exceto material especial). Se estiver de posse dessa arma, recebe +2 PM por patamar (apenas após um dia)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 110,
        "name": "Nômade Sar-Allan - Regional(Halak-Tûr)",
        "desc": "Você cresceu entre os sar-allan, aprendendo a resistir aos rigores — e aos predadores — do deserto.",
        "itens": "Arma simples ou marcial, corcel do deserto ou dromedário (veja Ameaças de Arton), manto camuflado (deserto).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em Fortitude e Sobrevivência e nas rolagens de dano com alfanges, arcos curtos e cimitarras."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 111,
        "name": "Pescador Parrudo - Regional(Khubar)",
        "desc": "Desde criança, você pesca nas águas profundas de Khubar. Tal atividade deixou seu corpo forte e resistente.",
        "itens": "Vara de pesca (pode usar Sobrevivência para sustento), peixes raros salgados para revenda (1 espaço, T$ 50).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em Atletismo, Fortitude e Sobrevivência e +3 PV. Além disso, quando faz um teste de Atletismo para nadar você avança seu deslocamento (em vez de apenas a metade)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 112,
        "name": "Plebeu Arcano - Regional(Wynlla)",
        "desc": "Crescer em Wynlla é estar próximo da magia. Esse contato o deixou mais acostumado aos aspectos místicos de Arton.",
        "itens": "Bandoleira de poções, gorro de ervas, poção arcana de 1 o círculo.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 PM. Além disso, uma vez por rodada, quando falha em um teste de resistência contra um efeito mágico, você pode gastar 1 PM para rolar novamente esse teste."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 113,
        "name": "Prisioneiro das Catacumbas - Regional(Leverick)",
        "desc": "Você vivia uma vida comum e sem grandes emoções, até ter o azar de abrir a porta errada. Talvez também tenha sido por mero acaso que você escapou das Catacumbas de Leverick.",
        "itens": "Arma marcial encontrada no corpo de alguém que não sobreviveu às Catacumbas.",
        "pericias": "Percepção e Reflexo.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe resistência a armadilhas e efeitos de movimento +5."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 114,
        "name": "Procurado: Vivo ou Morto - Regional(Smokestone)",
        "desc": "Você é um pistoleiro infame nas cercanias de Smokestone, odiado e caçado por outros durões. Provavelmente foi tudo um engano e você ainda não faz jus a esse renome, mas sua cabeça está a prêmio!",
        "itens": "Pistola, balas cruéis (20).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem.", "Por um Punhado de Tibares"],
        "powerDesc":["Você recebe proficiência com armas de fogo. Além disso, recebe +5 em testes de Intimidação e -5 em testes de Diplomacia contra qualquer um que, a critério do mestre, o reconheça e saiba de sua fama.", "Personagens com a origem Procurado: Vivo ou Morto são caçados por pistoleiros e todo tipo de mercenários. Uma vez por aventura, a critério do mestre, você e seu grupo são atacados por caçadores de recompensa (um encontro de ND igual ou inferior ao do grupo). Cruéis e dispostos a qualquer coisa por uma recompensa, esses caçadores tendem a atacar nos momentos mais inconvenientes…"],
        "footer":"Atlas de Arton"
    },
    {
        "id": 115,
        "name": "Profeta do Akzath - Regional(Lamnor)",
        "desc": "Você conhece a verdade sobre o tempo e o destino, na forma do Akzath. Quem sabe será você a encontrar o novo Ayrrak?",
        "itens": "Arma simples ou marcial, bordão, pergaminho com diagrama do Akzath.",
        "pericias": "Religião.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode lançar magias mesmo sob o efeito de Fúria Divina."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 116,
        "name": "Querido Filho - Regional(Aslothia)",
        "desc": "Você passou parte de sua juventude em Aslothia. Lá, por escolha ou imposição do destino, abraçou a dádiva das trevas.",
        "itens": "Essência de sombra, manto camuflado(urbano).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe redução de frio e trevas 5 e visão no escuro. Se já possuir visão no escuro, em vez disso recebe +2 em Percepção."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 117,
        "name": "Rebelde Agitador - Regional(Sckharshantallas)",
        "desc": "Sua terra natal, Sckharshantallas, está sob o jugo permanente de um monstro tirano. Você fez parte de grupos rebeldes, mas agora partiu para se aventurar. Espera se tornar forte para, um dia, depor o Dragão-Rei.",
        "itens": "Arma simples ou marcial, panfleto revolucionário, T$ 6d12 (impostos que você deixou de pagar).",
        "pericias": "Iniciativa.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Uma vez por aventura, pode gastar um dia para convencer pessoas comuns a ajudá-lo. Faça um teste de Diplomacia (CD 10). Se passar, você convence uma pessoa, mais uma para cada 10 pontos acima da CD (duas pessoas com resultado 20, três com resultado 30 e assim por diante). Cada pessoa pode ser usada como um parceiro iniciante de um tipo à sua escolha por uma cena. As pessoas não contam em seu limite de parceiros e ficam com você até serem usadas ou até o fim da aventura."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 118,
        "name": "Receptador das Nuvens - Regional(Vectora)",
        "desc": "Você cresceu em Vectora, o fabuloso Mercado nas Nuvens. Andando entre os bazares e becos da cidade, conheceu diversos mercadores.",
        "itens": "Mercadorias raras e variadas (2 espaços, T$ 300).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você possui contatos em Vectora que lhe dão acesso a mercadorias. Se estiver em uma cidade ou outro lugar em que, a critério do mestre, possa acessar seus contatos, você pode gastar 1 dia para obter um aparato mágico: um item de 1 espaço que você (e apenas você) pode empunhar para lançar uma magia de 1º círculo (atributo-chave Inteligência), escolhida ao obter o aparato. Você pode ter até 2 aparatos ao mesmo tempo. Os aparatos não têm valor comercial."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 119,
        "name": "Recruta Arcano - Regional(Wynlla)",
        "desc": "Você serviu entre os Magos de Batalha de Wynlla. Agora, livre de suas obrigações cívicas, está pronto para seguir sua vida de aventuras.",
        "itens": "Essência de mana x2, varinha arcana.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["A CD para resistir a suas magias arcanas aumenta em +1 e elas causam +1 ponto de dano."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 120,
        "name": "Recruta da Fênix - Regional(Triunphus)",
        "desc": "Você começou o treinamento para combater a Horda Moóck montado em um majestoso grifo. Por vontade própria ou imposição, você saiu da cidade antes de completar o treinamento… ou morrer!",
        "itens": "Arma marcial, brunea, grifo iniciante.",
        "pericias": "Cavalgar.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +1 PV por nível e redução de fogo 5."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 121,
        "name": "Sábio Matemático - Regional(Halak-Tûr)",
        "desc": "Você estudou as complexas equações que os sar-allan usam para calcular a formação de portais no deserto. Talvez ainda não consiga prever esses eventos tão bem quanto seus mestres, mas sabe usar o poder da matemática para resolver diversos problemas.",
        "itens": "Coleção de livros, luneta.",
        "pericias": "Conhecimento.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você aprende e pode lançar Concentração de Combate e *Orientação*. Estes efeitos não contam como magias (exceto para fins de acúmulo) e não são mágicos — eles provêm de sua habilidade de calcular resultados a partir de uma mistura de geometria, análise de probabilidades e outros campos da matemática."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 122,
        "name": "Selvagem Sanguinário - Regional(Sanguinárias)",
        "desc": "Você nasceu ou foi criado nas Montanhas Sanguinárias, um dos lugares mais brutais de Arton, onde aprendeu a sobreviver com base na determinação e força bruta.",
        "itens": "Arma marcial, gibão de peles.",
        "pericias": "Sobrevivência.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Se não estiver usando armadura pesada, recebe +1 em rolagens de dano com armas e redução de dano 1."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 123,
        "name": "Sucateiro de Batalhas - Regional(Conflagração do Aço)",
        "desc": "Muitos dizem que a Guerra Artoniana acabou. Não onde você foi criado. Em uma terra onde escaramuças são frequentes, você se especializou em pilhar armas e outros itens abandonados nos campos de batalha.",
        "itens": "Arma simples ou marcial, bálsamo restaurador, escudo leve ou pesado, essência de mana, ração de viagem x5, T$ 4d6.",
        "pericias": "Guerra e Investigação.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Quando rola na **Tabela 8-1: Tesouro por Nível de Desafio** (*Tormenta20*, p. 328), para cada tipo de tesouro (dinheiro ou item) você pode rolar novamente o resultado."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 124,
        "name": "Tamalu - Regional(Khubar)",
        "desc": "Você nasceu entre os tamalus, a casta política de Khubar que ostenta tatuagens mágicas mostrando sua história. Embora sua saga esteja apenas começando, você já conquistou sua primeira tatuagem.",
        "itens": "Traje da corte.",
        "pericias": "Diplomacia e Nobreza.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe uma tatuagem mística à sua escolha."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 125,
        "name": "Tocado pela Dama Altiva - Regional(Moreania)",
        "desc": "Nascido em Moreania, você foi agraciado pela própria Mãe Natureza. Você consegue entender as vozes da natureza e pode invocar o auxílio dos filhos de Allihanna.",
        "itens": "Bordão, ração de viagem x5.",
        "pericias": "Adestramento.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode gastar 1 minuto e 1 PM para convocar um animal Minúsculo a sua escolha, como um falcão ou gato, em seu auxílio. A criatura convocada fornece +2 nos seus testes de uma perícia específica, adequada às suas capacidades, e permanece auxiliando-o até o fim da cena, quando então retorna para os ermos. Você pode ter um número de criaturas convocadas simultâneas igual à sua Sabedoria (mínimo de 1). O mestre tem a palavra final sobre quais criaturas estão disponíveis e em quais perícias elas podem prestar auxílio."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 126,
        "name": "Tocado pelo Indomavel - Regional(Moreania)",
        "desc": "A face oposta da Dama Altiva, o Indomável é uma divindade de ferocidade e selvageria. Agraciado com o poder dos monstros, você tem dificuldade em se adequar às normas e restrições da sociedade.",
        "itens": "Trapos surrados, carcaça de couro de algum animal caçado por você (conta como um gibão de peles).",
        "pericias": "Atletismo.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em rolagens de dano com armas naturais e ataques desarmados."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 127,
        "name": "Tradicionalista Svalano - Regional(Svalas)",
        "desc": "Svalas é díspar, honrado e livre. Após todos os registros escritos do reino terem sido destruídos, a tradição svalana foi passada pela oralidade. Você é o fruto dessas histórias.",
        "itens": "Arma simples ou marcial, corda, mochila de aventureiro, vara de madeira (3 m).",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode usar Sabedoria como atributo-chave de Conhecimento e Nobreza e pode fazer testes dessas perícias mesmo sem treinamento. Além disso, recebe +1 em Fortitude e Vontade."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 128,
        "name": "Trapaceiro Ahleniense - Regional(Ahlen)",
        "desc": "Há um ditado em Ahlen: todo dia saem de casa um malandro e um otário. Você definitivamente aprendeu como não ser o otário.",
        "itens": "Essência de sombra, gazua, estojo de disfarces.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe +2 em Enganação e Furtividade e pode usar Carisma como atributo-chave de Ladinagem (em vez de Destreza)."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 129,
        "name": "Turista da Academia - Regional(Academia Arcana)",
        "desc": "Você assistiu a algumas aulas na Academia Arcana. Não se tornou um arcanista, mas aprendeu a lidar com magias e enjambrar alguns truques!",
        "itens": "Três pergaminhos de magias arcanas de 1º círculo à sua escolha.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você recebe resistência a magia +2 e pode ativar pergaminhos de todas as magias arcanas de 1º círculo como se as conhecesse."],
        "footer":"Atlas de Arton"
    },
    {
        "id": 130,
        "name": "Um com os Kami - Regional(Tamu-ra)",
        "desc": "Desde muito novo, você vê e ouve seres que não podem ser percebidos pela maioria das pessoas. São os kami, os espíritos divinos de Tamu-ra. Às vezes estão enfurecidos; outras vezes, querem pedir sua ajuda. Na maior parte das ocasiões, apenas acham graça de ser percebidos por você e por isso o tratam como amigo.",
        "itens": "Bálsamo restaurador, essência de mana.",
        "pericias": "Não recebe treinamento em nenhuma pericia.",
        "powerList":["Benefício da Origem."],
        "powerDesc":["Você pode usar Sabedoria como atributo-chave de Misticismo (em vez de Inteligência). Além disso, é acompanhado por um kami incorpóreo e invisível. Ele é um parceiro especial, que permite que você veja criaturas incorpóreas invisíveis e afete criaturas com seus ataques e habilidades como se fossem mágicos, e não conta em seu limite de parceiros. Além disso, uma vez por rodada você pode gastar 1 PM para executar o equivalente a uma ação de movimento que só pode ser usada para manipular um objeto solto em alcance curto. O kami não pode se afastar além de alcance curto de você. Se for destruído por qualquer efeito, o kami desaparece, retornando no início da próxima cena."],
        "footer":"Atlas de Arton"
    }
]